// MARK: General
"geCancel" = "Atcelt";
"geBack" = "Atpakaļ";
"geDisabled" = "Atspējots";
"geSize" = "Izmērs";
"gePlay" = "Palaist";
"geSend" = "Sūtīt";
"geBack" = "Atpakaļ";
"geOK" = "OK";
"geAuto" = "Automātiska";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"geWarning" = "Brīdinājums";
"geDelete" = "Dzēst";
"geDefault" = "Noklusējuma";
"geOn" = "Ieslēgts";
"geOff" = "Izslēgts";
"geClose" = "Aizvērt";
"geDone" = "Gatavs";
"geClear" = "Notīrīt";
"geAdd" = "Pievienot";
"geVOInProgress" = "Notiek ielāde";
"geRemovePrompt" = "Vai tiešām vēlaties dzēst ‘%1$@’?";
"geAuthentication" = "Autentifikācija";
"geVODismissPopup" = "Aizvērt Logu";
"geVODismissPopupHint" = "Pieskarieties divreiz lai aizvērtu logu";
"geOptIn" = "Pievienojies";

// MARK: Alert controller
"acUnknownError" = "Radās nezināma kļūda!";
"acSubtitlesImportedTitle" = "Pievienoti Jauni Subtitri";
"acSubtitlesImportedMsg" = "Subtitri ir tagad pieejami atskaņošanas iestatījumos.";
"acOpenURLUnsupportedContentMsg" = "Piedod. Šāda tipa saturs pagaidām netiek atbalstīts.";
"acSubtitlesImportedMsg" = "Subtitri ir tagad pieejami atskaņošanas iestatījumos.";
"acSubtitlesImportedTitle" = "Pievienoti Jauni Subtitri";
"acCloudSyncWarningTitle" = "iCloud Brīdinājums";
"acCloudSyncWarningMessage" = "Izskatās ka liels daudzums ar iCloud datiem nesen tika izdzēsts vai mainīts. Vai vēlies sinhronizēt šīs izmaiņas ar savu ierīci?";
"acCloudSyncWarningProceed" = "Sinhronizēt";
"acCloudDownloadErrorMsg" = "Lejuplādēt failu pirms palaišanas";
"acSavingToDocuments" = "Saglabāju iekš %@";

// MARK: Playback controls
"pcScrubbingHint" = "Novelc pirkstu uz augšu lai rediģētu tīšanas ātrumu.";
"pcScrubbingHiSpeed" = "Augsta ātruma tīšana";
"pcScrubbingHalfSpeed" = "Vidēja ātruma tīšana";
"pcScrubbingQuarterSpeed" = "Lenā tīšana";
"pcScrubbingFineSpeed" = "Precīza tīšana";
"pcSwipeDownHint" = "Novelc uz leju lai redzētu Informāciju";
"pcVOSettings" = "Atskaņošnas Iestatījumi";
"pcVOPlay" = "Palaist";
"pcVOPause" = "Pauze";
"pcVONext" = "Nākamais";
"pcVOPrevious" = "Iepriekšējais";
"pcVORewindBack" = "Patīt Atpakaļ";
"pcVORewindForward" = "Patīt uz Priekšu";
"pcVOAirplay" = "AirPlay";
"pcVOTrackPosition" = "Atskaņošanas Pozīcija";
"pcVOTrackPositionValue" = "%1$@ no %2$@";
"pcVOPiP" = "Bilde Bildē";

"pcStopPlayback" = "Apturēt";
"pcPlayPause" = "Atskaņošana/Pauze";
"pcSkipForward" = "15s uz priekšu";
"pcSkipBackward" = "15s Atpakaļ";
"pcNextChapter" = "Nākamā nodaļa";
"pcPrevChapter" = "Iepriekšējā nodaļa";
"pcVolumeUp" = "Skaļāk";
"pcVolumeDown" = "Klusāk";
"pcBrightnessUp" = "Gaišāk";
"pcBrightnessDown" = "Tumšāk";

// MARK: Player menu
"pmChapters" = "Nodaļas";
"pmChapter" = "Nodaļa";
"pmTitles" = "Nosaukumi";
"pmTitleNameFormat" = "Nosaukums %d (ilgums - %@)";
"pmAudio" = "Audio";
"pmAudioTracks" = "Audio celiņi";
"pmAudioTracksNone" = "Bez Audio";
"pmAudioDDHDMI" = "5.1 Audio caur HDMI";
"pmAudioDTSHDMI" = "5.1 Audio caur HDMI";
"pmAudioDDAirPlay" = "Dolby Digital caur AirPlay";
"pmAudioRoute" = "Skaļrunis";
"pmSubtitles" = "Subtitri";
"pmVideo" = "Video";
"pmTrackNameFormat" = "Celiņš %ld";
"pmTrackOptionForced" = "Piespiedu";
"pmTrackOptionDefault" = "Noklusējuma";
"pmTrackTitle" = "Celiņš %ld";
"pmSubtitlesNone" = "Bez Subtitriem";
"pmEncoding" = "Kodēšana";
"pmTinier" = "Sīkāks";
"pmTiny" = "Sīks";
"pmSmaller" = "Mazāks";
"pmSmall" = "Mazs";
"pmMedium" = "Vidējs";
"pmLarge" = "Liels";
"pmLarger" = "Lielāks";
"pmBordered" = "Ierāmēts";
"pmShadowed" = "Ēnots";
"pmCombined" = "Abi";
"pmSubtitlesOutlineNone" = "Nekāda";
"pmUltraLight" = "Ultralight";
"pmThin" = "Thin";
"pmLight" = "Light";
"pmRegular" = "Regular";
"pmMedium" = "Vidējs";
"pmSemibold" = "Semibold";
"pmBold" = "Bold";
"pmHeavy" = "Heavy";
"pmBlack" = "Black";
"pmItalic" = "Slīpraksts";
"pmWeight" = "Biezums";
"pmColor" = "Krāsa";
"pmSubtitlesBackground" = "Fons";
"pmSubtitlesBackground_25" = "25%";
"pmSubtitlesBackground_50" = "50%";
"pmSubtitlesBackground_75" = "75%";
"pmSubtitlesBackground_100" = "100%";
"pmResync" = "Laika Nobīde";
"pmSubtitlesGetMore" = "Iegūt Vairāk...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "Importēts";
"pmSubtitlesLanguage" = "Valoda";
"pmSubtitlesChooseLanguage" = "Izvēlēties valodu";
"pmSubtitlesSearchResult" = "Pieejamie Subtitri";
"pmSubtitlesSearchNone" = "Nekāda";
"pmSubtitlesDownloadsCount" = "%i lejupielādes";
"pmSubtitlesDownloadsCountAndFPS" = "%i lejupielādes, %g fps";
"pmSubtitlesFontName" = "Fonts";
"pmSubtitlesFontPreview" = "Muļķa hipiji turpat brīvi mēģina nogaršot celofāna žņaudzējčūsku.";
"pmSubtitlesMoreFonts" = "Vairāk...";
"pmSubtitlesMissingFontsTitle" = "Fonti nav Pieejami";
"pmSubtitlesMissingFontsListHeader" = "Šis video izmanto fontus, kas nav pieejami. Priekš labākās pieredzes ielādējiet fontus kas redzami zemāk.";
"pmSubtitlesMissingFontsListFooter" = "Uzspied uz fonta un izvēlies no saraksta lai izmantotu uz priekš video.";
"pmSubtitlesExternal" = "%1$@ (%2$@ Ārējie)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Piespiedu, no ārpuses)";
"pmSubtitlesLanguageUnknown" = "Nezināms";
"pmOutline" = "Kontūra";
"pmSubtiltlesOffset" = "Vertikālais novietojums";
"pmZoomMode" = "Palielinājuma Režīms";
"pmAspectFit" = "Normāls";
"pmAspectFill" = "Apgriezt";
"pmScaleToFill" = "Izstiept";
"pmAspectRatio" = "Malu Attiecība";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAspectRatio_16_10"= "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra-Platekrāna (36:10)";
"pmZoomModeWidescreenA" = "Platekrāna A (1.85:1)";
"pmZoomModeWidescreenB" = "Platekrāna B (2.00:1)";
"pmZoomModeAnamorphicA" = "Anamorfisks A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorfisks B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorfisks C (2.40:1)";
"pmSpeechBoost" = "Centra Kanāla Pastiprinājums";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"pmExtScreenResolution" = "Pievienotā ekrāna izšķirtspēja";
"pmWarningTitle" = "Brīdinājums!";
"pmAirPlayWarning1" = "Šī opcija nav pieejama ar AirPlay.";
"pmAirPlayWarning2" = "Šis skaņu celiņs iespējams nav savienojams ar AirPlay.";
"pmAirPlayWarning3" = "Subtitri nav savienojami ar AirPlay un tiks atslēgti.";
"pmVolumeBoostTitle" = "Skaņas Pastiprinājums";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "Importēts";
"pmAudioDTSHDMI" = "5.1 Audio caur HDMI";
"pmTracks" = "Audio Celiņi";
"pmOptions" = "Opcijas";
"pmInfo" = "Informācija";
"pmVOBrightness" = "Spilgtums";
"pmDeinterlacing" = "Deinterlacing";
"pmDeinterlacingLinear" = "Efektīvs (Linear)";
"pmDeinterlacingYadif" = "Augstas Kvalitātes (Yadif)";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pm3dMode" = "3D Režīms";
"pm3dModeSBS" = "Blakus Viens Otram";
"pm3dModeTAB" = "Augša un Apakša";
"pmVideoAlignTitle" = "Vertikālā Nobīdne";
"pmVideoAlignTop" = "Augšā";
"pmVideoAlignCenter" = "Atslēgta";
"pmVideoAlignBottom" = "Apakšā";
"pmPlaybackSpeed" = "Atskaņošanas Ātrums";
"pmPlaybackSpeedNormal" = "Normāls";
"pmPlaybackSpeedCustom" = "Pēc izvēles (%@)";
"pmSubtitlesOpacity" = "Redzamība";
"pmSubtitlesOpacityOpaque" = "Redzami";
"pmSubtitlesOpacitySemiTransparent" = "Daļēji Caurspīdīgi";
"pmSubtitlesOpacityTransparent" = "Caurspīdīgi";

// MARK: Subtitle offsets
"soOffset0" = "Noklusējuma";

// MARK: Colors
"coWhite" = "Balts";
"coYellow" = "Dzeltens";
"coRed" = "Sarkans";
"coBlue" = "Zils";
"coGreen" = "Zaļš";
"coPurple" = "Violets";
"coOrange" = "Oranžs";
"coPink" = "Rozā";
"coGray" = "Pelēks";
"coTealBlue" = "Tirkīzzils";
"coMagenta" = "Fuksīna";
"coLightGray" = "Gaiši Pelēks";

// MARK: Player flow
"pfContentError" = "Kļūda lādējot objektu.";

// MARK: File browser controller
"bcLibrary" = "Bibliotēka";
"bcLoading" = "Notiek ielāde...";
"bcGatheringMetadata" = "Tiek ielādēti metadati...";
"bcMinutes" = "minūtes";
"bcCast" = "Lomās";
"bcDirector" = "Režisors";
"bcDirectors" = "Režisori";
"bcPlayAnyway" = "Palaist";
"bcWriter" = "Rakstnieks";
"bcWriters" = "Rakstnieki";
"bcProducer" = "Producents";
"bcProducers" = "Producenti";
"bcVOFile" = "Fails";
"bcVOLink" = "Saite";

// MARK: Error messages
"emNoPermissionToRead" = "Jums nav tiesību lasīt šo objektu.";
"emDefaultAFPError" = "Nav iespējams izpildīt šo pieprasījumu.";
"emErrorOccured" = "Radusies kļūda";
"emPackedDivx" = "Atvaino, šis video tips (DivX) pagaidām nav atbalstīts.";
"emSandiskNotAvailable" = "Nespēj piekļūt SanDisk iXpand diskam. Pārbaudi vai tas ir kārtīgi pievienots un citas aplikācijas to neizmanto.";
"emCloudAccessTokenRevoked" = "Ups! Infuse vairs nevar sazināties ar tavu kontu jo piekļuves kods ir anulēts.";
"emCodecNotAvailable" = "%@ nespēj atskaņot šo failu jo nepieciešamais video kodekss nav pieejams.";
"geAuthenticationFailed" = "Šī lietotājvārda un paroles kombinācija nav pareiza. Mēģini vēlreiz.";
"geCantEstablishConnectionToHost" = "Neizdevās savienoties ar serveri.";
"geCantResolveHost" = "Norādītais serveris netika atrasts.";
"geHTTPNotFound" = "Norādītā atrašanās vieta netika atrasta.";
"geConnectionFailed" = "Piedod, %@ radās kļūda mēģinot pieslēgties.";
"geConnectionFailedFormat2" = "Piedod, %@ radās kļūda mēģinot pieslēgties (HTTP kļūda %u).";
"emOptInEncouragement" = "Mēs strādājam pie atbalsta jauniem mēdiju formātiem. Piedalioties produkta uzlabošanas programmā palīdzēs mums atbalstīt šos formātus ātrāk.";
"emCloudNeedAuthorization" = "Piekļuves kods vairs nav pieejams. Lai piekļūtu savai kopvietnei, pieraksties vēlreiz.";
"emCloudNeedAuthorizationAppleTV" = "Piekļuves kods vairs nav pieejams. Lai piekļūtu savai kopvietnei, pieraksties vēlreiz caur mobīlo iOS ierīci kurai ir ieslēgts iCloud Sync.";
"emOneDriveUpgrade" = "Šī Infuse versija izmanto jaunāko OneDrive integrāciju priekš kvalitatīvākas atskaņošanas. Lai piekļūtu savai kopvietnei, pieraksties vēlreiz.";
"emOneDriveUpgradeAppleTV" = "Šī Infuse versija izmanto jaunāko OneDrive integrāciju priekš kvalitatīvākas atskaņošanas. Lai piekļūtu savai kopvietnei, pieraksties vēlreiz caur mobīlo iOS ierīci kurai ir ieslēgts iCloud Sync.";
"emOneDriveUpgradeTitle" = "OneDrive uzlabojums";
"emFileNotFound" = "Fails nav atrasts";
"emMissingPlexFile" = "Opā! Izskatās ka šis video tika nesen pārvietots vai izdzēsts. Izmanto ‘Scan Library Files’ funkciju iekš Plex lai atjaunotu un tad mēģini vēlreiz.";
"emMissingMediaServerFile" = "Bums! Izskatās ka šis video tika nesen pārvietots vai dzēsts. Izmanto ‘Scan Library Files’ funkciju iekš Plex lai atjaunotu un tad mēģini vēlreiz.";
"emCacheCleared" = "Metadatu Kešatmiņa Iztīrīta";
"emCacheEmpty" = "Tavam Apple TV nesen bija palikusi maz diska vieta un tvOS izdzēsa dažu aplikāciju informāciju lai atbrīvotu vietu citām aplikācijām. Tā rezultātā, saglabātie metadati un attēli iekš Infuse iespējams arī tika dzēsti.\n\nInfuse tagad lejuplādēs metadatus un attēlus taviem video no jauna.";
"emCacheEmptyIOS" = "Infuse tagad lejuplādēs metadatus un attēlus taviem video no jauna.";

"emCacheError" = "Metadatu Kešatmiņas Kļūda";
"emCacheErrorMessage" = "Ak nē! Kautkas nogāja greizi un metadatu kešatmiņa vairs nav pieejama. Infuse tagad lejuplādēs metadatus taviem video no jauna.\n\nPalīdzi mums atrisināt šādas problēmas nākotnē iesniedzot savus diagnostikas datus.";

"emBandwidthExceeded" = "Pārsniegts Datu Limits";
"emPlexRemoteLimit" = "Izmaini savus ārtīkla strīmošanas un/vai augšuplādes ātruma iestatījumus iekš Plex lai skatītos šo video.";
"emDropboxEmailNotVerified" = "Jūsu e-pasta adrese nav apstiprināta";
"emDropboxEmailNotVerifiedMessage" = "Lūdzu apstiprini savu e-pasta adresi ar Dropbox pirms turpini.";
"emDolbyNotSupported" = "Atvaino! Dolby Audio nav pieejams šajā ierīcē.";
"geUnexpectedResponse" = "Negaidīta servera kļūda. Mēģini vēlreiz.";

"emCacheRestoredTitle" = "Kešatmiņa Atjaunota";
"emCacheRestoredMesssage" = "%@ tagad mēģinās atjaunot metadatu kešatmiņu.\n\nIesniedzot diagnostikas informāciju palīdz mums nākotnē atrast un salabot problēmas kā šī.";

"emCacheCorruptedTitle" = "Kešatmiņas Kļūda";
"emCacheCorruptedMessage" = "Oi oi! Kautkas nogāja greizi un metadatu kešatmiņa vairs nav pieejama. Restartē %@ lai atjaunotu metadatu kešatmiņu.";
"emCacheCorruptedButton" = "Pārstartēt";

"bmBookmarkIsStale" = "%@ Mape netika atrasta. Mēģini Vēlreiz.";
"bmFileReadNoPermission" = "%@ mapi nevarēja atvērt jo tev nav autorizēta pieeja. Mēģini pievienot vēlreiz.";
"bmFailedToGetAccess" = "Nespēju piekļūt ārējai mapei %@";
"bmNoValidFileProviderFound" = "%@ Mape netika atrasta. Pārbaudi tās atrašanās vietu un mēģini vēlreiz.";
"bmSmbLocationCannotAdd" = "Izmantot SMB mapes kā ārējās mapes pagaidām netiek atbalstīts. Izveido tiešu savienojumu izmantojot 'Pieejamās Kopvietnes' sarakstu.";
"bmDeviceRootLocationCannotAdd" = "Nespēj pievienot visu ierīci kā ārējo mapi. Mēģini izmantot mapi iekš mapes.";
"bmNotEnoughAvailableDiskSpace" = "Nespēj saglabāt %@ failu. Nav pietiekoši daudz diska vietas.";
"bmCloudDownloading" = "Lejupielādēju uz lokālo iCloud disku";

// MARK: Subtitles errors
"emSubtitlesSearchRequestNoMetadata" = "Nespēj atrast savienotos subtitrus. Pārlāde metadatus un mēģini vēlreiz.";
"emSubtitlesSearchRequestCantDownload" = "Nespēj sasniegt OpenSubtitles. Pārbaudi interneta savienojumu un mēģini vēlreiz.";
"emSubtitlesSaveRequestCantSave" = "Radās kļūda #%d. Izvēlies citu subtitru pakotni.";

// MARK: TraktTV errors

"emTraktTVAuthRequestAuthenticationFail" = "Šī lietotājvārda un paroles kombinācija nav pareiza.\nMēģini vēlreiz.";
"emTraktTVConnectionError" = "Nevar pieslēgties Trakt. Pārvaudi savu interneta savienojumu un mēģini vēlreiz.";
"emTraktTVAutoAuthError" = "Nespēj sasniegt Trakt. Pieslēdzies savam kontam un mēģini vēlreiz.";
"emTraktSignUpFailed" = "Reģistrācija Neizdevās";
"emTraktLoginFiledTitle" = "Pierakstīšanās neizdevās";
"emTraktTVSignUpFailOnEmail" = "Ievadi pareizu e-pasta adresi.\nPiemērs: vards@domens.com";
"emTraktTVSignUpFailOnLogin" = "Lietotājvardam jābūt starp 3 un 20 simboliem. Bez atstarpēm un dīvainiem ķeburiem.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ ir jau iepriekš reģistrēts lietotājvārds.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ ir jau iepriekš reģistrēta e-pasta adrese.";
"emTraktTVSignUpDenied" = "Autorizācijas pieprasījums noraidīts.";
"emTraktTVGenericError" = "Lūdzu, mēģiniet vēlreiz vēlāk.";

// MARK: Feedback upload errors
"tvFeedbackUploadFailedTitle" = "Augšupielāde Neizdevās";
"tvFeedbackUploadFailedMessage" = "Nav iespējams augšuplādēt diagnostiku.\nMēģini vēlāk.";
"tvFeedbackUploadConnectionError" = "Nav iespējams sasniegt diagnostikas servisu.\nPãrbaudi savienojumu un mēģini vēlreiz.";
"tvFeedbackUploadUnavailable" = "Diagnostikas serviss pagaidām nav pieejams.\nMēģini vēlāk.";

// MARK: Preview
"prGenre" = "Žanrs";
"prAudio" = "Audio";
"prVideo" = "Video";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "E%@";
"prTVShowSeasonFormat" = "Sezona %@";
"prTVEpisodePickerTitle" = "Epizode";
"prTVShowSpecialNum" = "Speciālizlaidums %@";
"prTVShowSpecials" = "Speciālizlaidumi";
"prEdit" = "Rediģēt";
"prRate" = "Vērtēt";
"prEpisodes" = "Epizodes";
"prSeries" = "Sērijas";
"prLocation" = "Atrašanās vieta";
"prPlayVersion" = "Izvēlies versiju";
"prRefresh" = "Atsvaidzināt";

// MARK: TVShow Parsing Templates
"reSeason" = "sezona";
"reEpisode" = "epizode";

// MARK: Trakt.tv
"ttTraktTV" = "Trakt";
"ttLogin" = "Pieslēgties";
"ttLogout" = "Iziet";
"ttScrobbling" = "Scrobbler";
"ttStatistics" = "%d sērijas, %d seriāli, %d filmas";
"ttRateMovieInfo" = "Ko tu par to domā?";
"ttRateTitle" = "Tavas domas par\n‘%@’?";
"ttRateCommentPlaceholder" = "Iekliedz iekš Trakt (jābut Angliski un ziņai jābut vismaz ar pieciem vārdiem)";
"ttRateContainsSpoilers" = "Komentārā ir spoileri";
"ttRate10" = "Absolūts Grāvējs!";
"ttRate9" = "Izcils";
"ttRate8" = "Lielisks";
"ttRate7" = "Labs";
"ttRate6" = "Pieņemams";
"ttRate5" = "Ne pārāk";
"ttRate4" = "Vājš";
"ttRate3" = "Slikts";
"ttRate2" = "Drausmīgs";
"ttRate1" = "Pilnīgs draņķis :(";
"ttShoutTitle" = "Iekliedz iekš Trakt";
"ttMovies" = "filmas";
"ttShows" = "seriāli";
"ttEpisodes" = "epizodes";
"ttWatchedMovies" = "pabeigtās filmas";
"ttWatchedTVShows" = "pabeigtie seriāli";
"ttWatchedEpisodes" = "pabeigtās epizodes";
"ttLogoutMessage" = "Vai tiešām vēlies izrakstīties?";
"ttSyncedWithTrakt" = "Savienots ar Trakt";
"ttRateLimit" = "Trakt pieprasījumu daudzums ir pārsniegts. Mēģini vēlreiz vēlāk.";

// MARK: Library
"liStatusFetchingMetadata" = "Tiek ielādēti Metadati";
"liStatusPending" = "Gaida";
"liStatusFail" = "Neizdevās!";
"liStatusFetchingThumbnails" = "Tiek ielādēti attēli";
"liStatusFetchingContentFor" = "Ielādē saturu priekš %@";
"liStatusFetchingContentForLibrary" = "Satura ielāde priekš %1$@ (%2$d\U00A0no\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Tiek ielādēts \"Kas Nākamais\" saraksts priekš %@";
"liStatusMergingContentFor" = "Pabeidzu ielādēt saturu priekš %@";
"liStatusFetchingMetadataFor" = "Metadatu ielāde priekš %1$@ (%2$d\U00A0no\U00A0%3$d)";
"liStatusFetchingMetadataChanges" = "Tiek ielādētas izmaiņas Metadatos";
"liStatusFetchingMetadataWithoutCounter" = "Tiek ielādēti metadati priekš %@";
"liStatusFetchingAdditionalMetadataFor" = "Saņemu informāciju priekš %1$@ (%2$d\U00A0no\U00A0%3$d)";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Saņemu informāciju priekš %@";
"liStatusFetchingThumbnailsFor" = "Saņemu attēlus priekš %1$@ (%2$d\U00A0no\U00A0%3$d)";
"liStatusFetchingThumbnailsWithoutCounter" = "Saņemu attēlus priekš %@";
"liStatusFailFor" = "Neizdevās indeksēt %@";
"liStatusFetchingUpNext" = "Tiek ielādēts \"Kas Nākamais\" saraksts";
"liStatusUpdatingSpotlight" = "Autjauninu Spotlight kešatmiņu";
"liStatusFetchingiCloud" = "Tiek Sinhronizēts ar iCloud";
"liWaitingForDownloads" = "Gaidu kamēr beigsies lejupielādes";

"liEmptyLibraryHintAction" = "+ Pievienot Favorītus";
"liEmptyLibraryHintBody" = "Sāc aizpildīt savu bibliotēku ar video atrodot pāris mapes un pievienojot tās pie Favorītiem.";
"liEmptyLibraryHintTitle" = "Šī bibliotēka ir tukša!";

// MARK: Home Screen (Items View Controller)
"hoVOMenu" = "Izvēlne";
"hoVOMore" = "Vairāk";
"hoPullToRefresh" = "Novelc uz leju, lai pārlādētu";
"hoReleaseToRefresh" = "Atlaid pirkstu, lai pārlādētu";
"hoVORefreshing" = "Saturs tiek atsvaidzināts";
"hoWelcomeTo" = "Laipni Lūdzam %@";
"hoLearnMore" = "Tagad atradīsim pāris video lai pievienotu tavai bibliotēkai";
"hoLearnMore_SD" = "Pievieno SanDisk iXpand Drive lai sāktu";
"hoEmptyFolderSub" = "Šeit nekā nav.";
"hoEmptyFolderSub_SD" = "Šīs nav tās mapes kuras tu meklēji...";
"hoEmptyFolderTitle" = "Tukša Mape";
"hoAddFavoriteTitle" = "Pievienot Favorītu";
"hoAddFavoriteButtonTitle" = "Pievienot";
"hoRenameFavoriteButtonTitle" = "Pārdēvēt";
"hoRemoveFavoriteButtonTitle" = "Izdzēst Favorītu";
"hoReloadFavoriteButtonTitle" = "Atjaunināt Attēlus";
"hoRefreshCategoryArtwork" = "Atsvaidzināt kategoriju Attēlus";
"hoSelectArtwork" = "Izvēlēties Attēlus";
"hoResetArtwork" = "Atiestatīt attēlus";
"hoFoldersTitle" = "Mapes";
"hoNewFolder" = "+ Jauna Mape";
"hoAddFolderTitle" = "Pievienot Mapi";
"hoRemoveFromFolder" = "Izdzēst No Mapes";
"hoMovingItems" = "Pārvietoju...";
"hoDeletingItems" = "Dzēšu...";
"hoAddFiles" = "Pievienot failus";
"hoOrganize" = "Izvēlēties";
"hoMove" = "Pārvietot";
"hoSortByName" = "Šķirot pēc Nosaukuma";
"hoSortByFileName" = "Šķirot pēc Faila Nosaukuma";
"hoSortByReleaseDate" = "Šķirot pēc Izdošanas Datuma";
"hoAddToFavorites" = "Pievienot Favorītiem";
"hoAddToLists" = "Pievienot Katalogiem";
"hoAddToHomeScreen" = "Pievienot Galvenai Izvēlnei";
"hoRemoveFromFavorites" = "Izņemt no Favorītiem";
"hoHideFavorite" = "Paslēpt Favorītu";
"hoShowFavorite" = "Parādīt Favorītu";
"hoHideShare" = "Paslēpt Kopvietni";
"hoShowShare" = "Parādīt Kopvietni";
"hoWelcomeToInfuse" = "Laipni Lūdzam INFUSE";
"hoNoFavoritesLabel" = "Pievieno Mapes no savām kopvietnēm tīklā";
"hoNoFavoritesButton" = "Pievienot";
"hoDeletionDisabled" = "Ieslēdz failu menedžeri lai dzēstu failus.";
"hoDisableOnlineMetadata" = "Izmantot lokālos metadatus";
"hoEnableOnlineMetadata" = "Izmantot metadatus no interneta";
"hoLocalMetadataWarning" = "Lokālie Metadati";
"hoVOVideoItem" = "Video";
"hoVOSeasonItem" = "Sezona";
"hoVOSeriesItem" = "Sērijas";
"hoVOFolderItem" = "Mape";
"hoVOFavoriteItem" = "Favorīts";
"hoVOVFSItem" = "Kopīgota Mape";
"hoFiles" = "Faili";
"hoContentAll" = "Viss";
"hoVOListMode" = "Satura režīms";
"hoVOGridMode" = "Režga režīms";
"hoBrowse" = "Pārlūkot";
"hoSearchResults" = "Meklēšanas Rezultāti";
"hoSignIn" = "Ienākt";
"hoSaveAndPlay" = "Saglabāt un Palaist";
"hoLocalFilesMigration" = "Paldies par atjaunināšanu uz Infuse 8! Vai vēlies pārvietot savus vietējos video uz jauno versiju?";
"hoDeletePlaylist" = "Dzēstu Atskaņošanas Sarakstu";
"hoRemoveFromPlaylist" = "Izņemt no atskaņošanas saraksta";
"hoRenameFavorite" = "Mainīt Vārdu favorītam";
"hoRenameList" = "Mainīt vārdu saturam";
"hoRenamePlaylist" = "Pārdēvēt Atskaņošanas Sarakstu";
"hoAddToPlaylist" = "Pievienot atskaņošanas sarakstam";
"hoUpdatingPlaylist" = "Atjauninu atskaņošanas sarakstu...";
"hoCreateNewPlaylist" = "Izveidot Atskaņošanas Sarakstu";
"hoPlaylistTitle" = "Atskaņošanas Saraksta Nosaukums";
"hoEmptyPlaylistsMessage" = "Lai izveidotu atskaņošanas sarakstu, izvēlies video no bibliotēkas un izvēlies 'atskaņošanas saraksti' opciju.";
"hoRemoveListButtonTitle" = "Izdzēst Sarakstu";
"hoUpdatingMetadata" = "Atsvaidzinu metadatus...";
"hoAddToWatchlist" = "Pievieno pie \"Skatos\"";
"hoAddToList" = "Pievienot sarakstam";
"hoManageLists" = "Atskaņošanas Saraksti";
"hoRemoveFromWatchlist" = "Noņemt no \"Skatos\"";
"hoUpdatingWatchlist" = "Atjaunoju \"Skatos\" sarakstu...";
"hoReOrderTitle" = "Mājas ekrāns";
"hoReOrderReset" = "Atiestatīt šķirošanas secību";
"hoNoFavorites" = "Nav neviena favorīta";
"hoReOrderCurrentListsSectionTitle" = "Mani Katalogi";
"hoReOrderDefaultListsSectionTitle" = "Noklusējuma Katalogi";
"hoReOrderCurrentFavoritesSectionTitle" = "Mani Favorīti";
"hoReOrderDefaultFavoritesSectionTitle" = "Noklusējuma Favorīti";
"hoDisconnectGoogleCast" = "Atvienoties";

// MARK: Folder playback in IVC
"ivcPlay" = "Palaist";
"ivcPlayVersion" = "Palaist variantu";
"ivcPlayLoopAndShuffle" = "Palaist uz rinķi un jauktā secībā";
"ivcPlayLoop" = "Palaist uz rinķi";
"ivcPlayShuffle" = "Palaist Jauktā Secībā";
"ivcSearchingPlayableContent" = "Meklē pieejamos video...";
"ivcNoPlayableContentInFolder" = "Šinī mapē nav neviens fails ko spēju atskaņot";

// MARK: Rate Alert
"raThanksText" = "Paldies!";
"raRateInfuseTitle" = "Novērtē %@";

// MARK: Settings View Controller
"svcConnectToTrakt" = "Savienot ar Trakt";
"svcTraktAccount" = "Trakt";
"svcFollowOnTwitterShort" = "Sekot %@";
"svcVisitSupportPage" = "Palīdzības Centrs";
"svcTellAFriend" = "Pastāsti draugam";
"svcSharingPreset2" = "Pamēģini %@. Labākais veids kā izbaudīt savus mīļākos video uz iPhone, iPad, Apple TV, Mac un Vision!";
"svcTitle" = "Iestatījumi";
"svcVersion" = "Versija %@";
"svcUpgradeToFmt" = "Uzlabo uz %@";
"svcMoreAboutProButtonTile" = "Uzzināt vairāk";
"svcUpgradeNowTitle" = "Uzlabo uz Pro un pieslēdz jaunas un super fīčas!";
"svcCloudSync" = "iCloud Sinhronizācija";
"svcShowiTunesVideo" = "Rādīt Sinhronizētos Video";
"svcListView" = "Saraksta skats";
"svcMetadataFetching" = "Metadatu ielāde";
"svcGestureControl" = "Kustību Kontrole";
"svcContinuousPlayback" = "Nepārtraukta atskaņošana";
"svcContinuousPlaybackMovies" = "Tikai Filmas";
"svcContinuousPlaybackTVShows" = "Tikai Seriāli";
"svcSortByDate" = "Kārtot pēc datuma";
"svcSortingMode" = "Kārtošanas secība";
"svcSortingModeByDate" = "Datums";
"svcSortingModeByTitle" = "Nosaukums";
"svcSortingModeByFileName" = "Faila nosaukums";
"svsSortingModeByReleaseDate" = "Izdošanas datums";
"svcNightTheme" = "Tumšais režīms";
"svcAppearance" = "Izskats";
"svcAppIcon" = "Lietotnes Ikona";
"svcLight" = "Gaiša";
"svcDark" = "Tumša";
"svcAudioLanguage" = "Audio";
"svcSubtitleLanguage" = "Subtitri";
"svcMetadataLanguage" = "Metadati";
"svcSectionGeneral" = "Vispārīgi";
"svcSectionSync" = "Sinhronizācija";
"svcSectionPlayback" = "Atskaņošana";
"svcSectionLanguage" = "Valoda";
"svcSectionFeedback" = "Palīdzība";
"svcCacheSize" = "Metadati";
"svcClearAllMetadata" = "Iztīrīt visus Metadatus";
"svcClearAllMetadataConfirmationClearButton" = "Notīrīt";
"svcClearAllMetadataConfirmationText" = "Vai tiešām vēlies dzēst visus metadatus no kešatmiņas?";
"svcClearAllMetadataConfirmationTitle" = "Izdzēst visus Metadatus";
"svcClearRecentlyWatched" = "Izdzēst Nesen Redzēto";
"svcClearRecentlyWatchedConfirmationText" = "Vai patiešām vēlies dzēst Nesen Redzēto sarakstu?";
"seShowSubtitles" = "Subtitri";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 Audio caur HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1 Audio caur Airplay";
"svcDolbyPostProcessing" = "Dolby Audio Efekti";
"svcGoogleCast" = "Google Cast";
"svcPlayInBackground" = "Atskaņošana Fonā";
"svcShowFilenames" = "Rādīt Faila Nosaukumus";
"svcLandscapeLock" = "Bloķēt Rotāciju";
"svcPasscodeLock" = "Ierobežojumi";
"svcUseTouchID" = "Izmantot Touch ID";
"svcUseFaceID" = "Izmantot Face ID";
"svcChangePasscode" = "Nomainīt Passcode";
"svcClearingMetadata" = "Dzēšu Metadatus...";
"svcCalculatingCacheSize" = "Aprēķinu Kešatmiņas Izmēru...";
"svcNetworkSharesSectionTitle" = "Tīkls";
"svcEmbeddedMetadata" = "Iekļautie Metadati";
"svcAppVersionFmt" = "Infuse %@";
"svcShowUpNextSetting" = "Kas Nākamais saraksts";
"svcEdgeTapChapters" = "Nodaļu Kontrole";
"svcWatchedIndicators" = "Skatījumu Indikatori";
"svcWatchedIndicatorsMoviesOnly" = "Tikai Filmas";
"svcWatchedIndicatorsTVShowsOnly" = "Tikai Seriāli";
"svcAudioOutput" = "Audio izvades režīms";
"svcAudioOutputPassthrough" = "Audio Caurplūde";
"svcFileManagement" = "Failu Pārvaldnieks";
"svcMediaLibraryDenied" = "Atļaut bibliotēkai piekļut jūsu ierīces privātuma iestatījumiem.";
"svcMediaLibraryRestricted" = "Atļaut bibliotēkai piekļut jūsu ierīces vecāku kontroles iestatījumiem.";
"svcShareStatistics" = "Dalīties ar Analītikas Datiem";
"svcSubtitlesForcedOnly" = "Tikai Piespiedu";
"svcResumePlayback" = "Atsākt Atskaņošanu";
"svcResumePlaybackAsk" = "Jautāt";
"svcSubtitlesFetching" = "Lejuplādēt Subtitrus";
"svcSubmitFeedback" = "Atstāt atsauksmi";
"svcFeedbackAlertMessage" = "Lūdzu sazinieties ar palīdzību vai pieseku %@ tviterī lai iesniegtu atsauksmi.";
"svcHomescreenSettingsTitle" = "Galvenā Izvēlne";
"svcStreamingDiskCacheTitle" = "Atskaņošanas Kešatmiņa";
"svcStreamingDiskCacheDisabled" = "Vecā Tipa";
"svcDefaultPlaybackSpeed" = "Atskaņošanas ātrums";
"svcHideSpoilers" = "Nerādīt Spoilerus";
"svcCellularDownload" = "Mobilā Tīkla lejupielādes";

// MARK: Parental Control

"pacoRestrictions" = "Ierobežojumi";
"pacoRatingsNotRated" = "Nenovērtēts";
"pacoAllowAppAccess" = "Bloķēt Aplikāciju";
"pacoLockSearch" = "Bloķēt Meklētāju";
"pacoParentalControl" = "Iestatīt vecāku kontroli";
"pacoAllowedMovieRatings" = "Atļautie Filmu Reitingi";
"pacoAllowedTVShowRatings" = "Atļautie Seriālu Reitingi";
"pacoHideFromFilesApp" = "Atvienot Failu Aplikāciju";
"pacoRequirePin" = "Pieprasīt PIN";
"pacoRequirePinEverySession" = "Katrai Sesijai";
"pacoRequirePinEveryPlay" = "Katru atskaņošanas reizi";

"pacoEnablePasscodeProtection" = "Ieslēgt Passcode Bloķētāju";
"pacoDisablePasscodeProtection" = "Izslēgt Passcode Bloķētāju";

"pacoSetPasscodeTitle" = "Iestatīt Passcode";
"pacoSetPasscodeSubtitle" = "Ievadi 4 ciparu paroli lai iestatītu ierobežojumus taviem video.";

"pacoConfirmPasscodeTitle" = "Ievadi paroli vēlreiz";
"pacoConfirmPasscodeSubtitle" = "Ievadi savu jauno 4 ciparu paroli vēlreiz.";

"pacoNewPasscodesDontMatchTitle" = "Jaunās paroles nesakrīt";
"pacoNewPasscodesDontMatchSubitle" = "Jaunās paroles nesakrīt. Mēģini vēlreiz.";

"pacoCheckPasscodeTitle" = "Ievadi Paroli";
"pacoCheckPasscodeSubtitle" = "Ievadi savu 4 ciparu paroli.";

"pacoNewPasscodeTitle" = "Iestatīt Passcode";
"pacoNewPasscodeSubtitle" = "Ievadi savu jauno 4 ciparu paroli.";

"pacoChangePasscodeTitle" = "Patreizējā parole";
"pacoChangePasscodeSubtitle" = "Ievadu savu četru ciparu paroli.";

"pacoTurnOffPasscodeTitle" = "Atslēgt ierobežojumus";
"pacoTurnOffPasscodeSubtitle" = "Ievadi savu paroli lai atslēgtu ierobežojumus.";

// MARK: Web View Controller
"wwVOReload" = "Pārlādēt";

// MARK: Video View Controller
"vvChoppyPlayback" = "Šāda tipa video iespējams būs lēns vai saraustīts.";
"vvAudioTracksMissing" = "Piedod, %@ nespēj atskaņot skaņu šim video. Vai vēlies vienalga atskaņot šo video?";
"vvAirPlayHelp" = "Ieslēgt AirPlay spoguļstrīmu";
"vvGoogleCastFormat" = "Nav pieejams šim video tipam";
"vvGoogleCastITunes" = "Nav pieejams iTunes saturam";
"vvResumeOrStartFromBeginning" = "Turpināt vai sākt no sākuma?";
"vvResumeButton" = "Atsākt atskaņošanu";
"vvStartFromBeginningButton" = "Sākt no Sākuma";
"vvNowPlaying" = "Pašlaik tiek atskaņots uz %@";
"vvSeasonEpisode" = "Sezona %@, Sērija %@";

// MARK: Ticket view cell
"tiMinutes" = "min";
"tiReloadMeta" = "Rediģēt Metadatus";
"tiReloadSearch" = "Meklēt";
"tiEmbeddedMetadata" = "Nevienus - izmantot iekļautos metadatus";
"tiNetworkErrorTitle" = "Tīkla kļūda!";
"tiNetworkErrorMessage" = "Pārbaudiet interneta savienojumu un mēģiniet vēlreiz.";
"tiNothingFoundTitle" = "Nekas netika atrasts";
"tiNothingFoundMessage" = "Neviens rezultāts netika atrasts šim failam.";
"tiShare" = "Dalies";
"tiVOPoster" = "Video Plakāts";
"tiVORating" = "Reitings: %1$g no %2$g";
"tiVOEpisode" = "Sērija %@";
"tiOnShare" = "iekš %@";
"tiLocalFile" = "Sinhronizēts";

// MARK: Removing items
"foRemoveITunesItem" = "Opā! Šis video tika sinhronizēts caur iTunes. Izmanto iTunes vai TV aplikāciju lai to dzēstu.";
"foRemoveITunesItemPlural" = "Opā! Daži video tika sinhronizēti caur iTunes. Izmanto iTunes vai TV aplikāciju lai tos dzēstu.";
"foRemoveTitle" = "Tiek Dzēsts '%1$@'";
"foRemovePrompt" = "Vai patiešām vēlies neatgriezeniski dzēst \"%1$@\"?";
"foRemoveFromPrompt" = "Vai patiešām vēlies neatgriezeniski dzēst '%1$@' (%2$@)?";
"foRemoveButton" = "Dzēst";
"foMovingFailedExist" = "Nespēju pārvietot pāris video dēļ iepriekš pievienotiem video ar tādu pašu nosaukumu.";

// MARK: In App Purchase
"iapUpgradeToInfuseProTitle" = "Uzlabo\nuz Infuse PRO";
"iapThanksForGoingProTitle" = "Paldies par\n pievienošanos PRO";
"iapChangePlan" = "Skatīt abonamentu";
"iapMostPopular" = "Populārākais";
"iapPurchaseUpgrade" = "Akcija";
"iapPurchaseMonthly" = "Mēneša";
"iapPurchaseAnnual" = "Gada";
"iapPurchaseLifetime" = "Mūža";
"iapPurchaseProForever" = "Pro uz mūžu";
"iapPurchaseOneWeekFree" = "1 Nedēļas Izmēģinājums";
"iapPurchaseOneMonthFree" = "1 Mēneša Izmēģinājums";
"iapPurchaseOneYearFree" = "1 Gada Izmēģinājums";
"iapPurchaseSavingsFormat" = "Ietaupi %@%%";
"iapPurchaseActive" = "Aktīva";
"iapPurchasePRO" = "PRO";
"iapPurchaseTrialInfo" = "Visi abonamenti nāk ar izmēģinājumu. Pārtrauc jebkad.";
"iapTermsOfUse" = "Tavs abonaments iekļauj brìvu izmēģinājuma laiku kas sākas, kad pirkums ir apstiprināts ar tavu iTunes kontu. Kad izmēģinājuma laiks beidzas, abonaments tiks sākts un atjaunosies automātiski. Kredīts tiks izņemts no tava iTunes konta par nākamo periodu izņemot ja tu atcelt auto-atjauninājumu vai atcel abonamentu savā profile izvēlnē vismaz 24 stundas pirms tekošā perioda beigām. Lai uzzinātu sīkāk par noteikumiem un privātuma polisi apmeklē firecore.com/terms-privacy";

"iapSubscriptionAlreadyPurchasedWarningTitle" = "Izskatās ka tev vēl ir aktīvs Infuse Pro abonaments kurš vairs nav nepieciešams. Tu to vari pārvaldīt caur Abonamentu logu iekš Apple App Store.";
"iapCancelSubscriptionButton" = "Abonējumi";
"iapContinuePurchasingButton" = "Ignorēt";

"iapSubscriptionVerificationTitle" = "Neizdevās verificēt abonamentu";
"iapSubscriptionVerificationMessage" = "Pievienojies internetam lai atsvaidzinātu. Abonaments ir spēkā lidz %@.";

"iapProActivatedTitle" = "Infuse Pro %@";

"iapRestoreTitle" = "Atjaunot";

"iapFeatureDescriptionVideoFormats" = "Izbaudi vēl vairāk video formātus (līdz 4K Ultra-HD) un neuztraucies par stundām ilgu failu konvertēšanu.";
"iapFeatureDescriptionHDAudio" = "Dzirdi jebkuru detaļu ar uzlabotām funkcijām priekš 24-bitu Dolby TrueHD un DTS-HD MA skaņu.";

"iapFeatureDescriptionStreaming" = "Skaties video uz lielā ekrāna, ar telpisko skaņu un subtitriem caur AirPlay un Google Cast.";
"iapFeatureDescriptionCloudStreaming" = "Skaties video pa tiešo no mākoņservisiem, kā piemēram no Dropbox, Google Drive, OneDrive, un citiem.";
"iapFeatureDescriptionSync" = "Turi savu bibliotēku, atskaņošanas progresu un skatījumu vēsturi sinhronizētu ar citām savām ierīcēm.";
"iapFeatureDescriptionSubtitles" = "Ņem savus vai pievieno jaunus subtitrus pāris sekunžu laikā pa brīvu no OpenSubtitles.";
"iapFeatureDescriptionUpdatesForLife" = "Iegūsti piekļuvi jaunām fīčām visās nākotnes versijās - v9, v10 utt...";
"iapFeatureDescriptionInAppPurchaseSync" = "Viens pirkums dod pieeju visām Infuse Pro funkcijām uz iPhone, iPad, Apple TV un Mac.";
"iapFeatureTitleVideoFormats" = "Atskaņo vairāk video";
"iapFeatureTitleHDAudio" = "HD Kvalitātes Skaņa";
"iapFeatureTitleStreaming" = "AirPlay & Google Cast";
"iapFeatureTitleCloudStreaming" = "Strīmo no mākoņservisiem";
"iapFeatureTitleSync" = "Esi Sasinhronizēts";
"iapFeatureTitleSubtitles" = "Ļoti Viegli Subtitri";
"iapFeatureTitleUpdatesForLife" = "Atjauninājumi uz Mūžu";
"iapFeatureTitleInAppPurchaseSync" = "Viens pirkums, visas ierīces";

// MARK: Sharing (Add Files)
"shShareMovieTwitter" = "Tikko noskatījos '%1$@' ar %2$@";
"shShareMovieFacebook" = "Tikko pabeidzu skatīties '%@'";
"ufUnknownNetwork" = "<nezināms>";
"ufWifiDisabledTitle" = "Wi-Fi nav pieejams";
"ufWifiDisabledMessage" = "Lai izmantotu bezvadu failu pārvietošanu, ieslēdz Wi-Fi sava %@ iestatījumos.";
"ufSpaceAvailableFormat" = "%@ GB pieejami";
"ufSyncMasterCtrlTitle" = "Pievienot failus";
"ufStepFormat" = "%@.";
"ufTunesSyncCategory" = "caur iTunes Sync";
"ufTunesSyncPanelTitle" = "iTunes Sync";
"ufTunesSyncDescription" = "iTunes video vari sinhronizēt caur iTunes un skatīt ar %1$@.";
"ufTunesSyncStep1Desc" = "Atver iTunes un pārliecinies ka video kurus vēlies sasinhronizēt ir Filmu (vai TV Seriālu) sekcijās.";
"ufTunesSyncStep2Desc" = "Izvēlies ierīci ar kuru vēlies sasinhronizēt, navigācijā kas ir pa labi.";
"ufTunesSyncStep3Desc" = "Video kas tiks sasinhronizēti var tikt pārvaldīti caur Filmu un TV seriālu logiem.";
"ufTunesSharingCategory" = "caur Failiem";
"ufTunesSharingPanelTitle" = "Faili";
"ufTunesSharingDescription" = "Citi video tipi var tik pārvietoti izmantojot iTunes failu kopīgošanu un aplūkoti iekš %1$@.";
"ufTunesSharingStep1Desc" = "Atver iTunes un izvēlies ierīci no kuras vēlies sinhronizēt navigācijā kas ir pa labi.";
"ufTunesSharingStep2Desc" = "Uzspied uz 'Faili' opciju navigācijas logā.";
"ufTunesSharingStep3Desc" = "Ievelc video iekš '%1$@ Dokumenti' loga lai tos pārvietotu.";
"ufHttpCategory" = "caur Pārlūku";
"ufHttpPanelTitle" = "Pārlūks";
"ufUploadInfoNetwork" = "Savieno savu datoru ar:";
"ufUploadInfoNetworkSame" = "Pievieno savu datoru uz šī paša Wi-Fi tīkla.";
"ufUploadInfoAddressHTTP" = "Ievadi šo saikni savā pārlūkprogrammā:";
"ufUploadInfoAddressFTP" = "Atver savu iecienītāko FTP aplikāciju (Piemēram: Transmit vai Cyberduck) un savienojies lietojot šo adresi:";
"ufUploadInfoAddressIP" = "Vai lietot: %@";
"ufUploadInfoCredentials" = "Izmantot sekojošo informāciju lai piekļūtu savai bibliotēkai:";
"ufUploadInfoAddHTTP" = "Izmanto 'Pievienot' pogu vai ievelc video iekš pārluka loga.";
"ufUploadInfoAddFTP" = "Pārsūtīt video caur FTP aplikāciju.";
"ufUploadInfoHint" = "Neaizver šo logu līdz kamēr pārsūtne ir pabeigta.";
"ufFtpCategory" = "caur FTP";
"ufFtpPanelTitle" = "FTP";
"ufAppsCategory" = "caur Citām Aplikācijām";
"ufAppsPanelTitle" = "Aplikācijas";
"ufAppsDescription" = "%1$@ failus var pārvietot no Dropbox vai līdzīgām koplietošanas aplikācijām.";
"ufAppsStep1Desc" = "Atrodi video iekš Dropbox un uzspied uz zvaigznes simbola lai pievienotu kā favorītu.";
"ufAppsStep2Desc" = "Kad faila lejupielāde ir pabeigta, uzspied uz 'Atvērt Ar' pogu.";
"ufAppsStep3Desc" = "Uzspied uz 'Atvērt ar %1$@' pogu un video tiks pievienots tavai %1$@ bibliotēkai.";
"ufRemoteCategory" = "caur Tīkla Kopvietni";
"ufLinksCategory" = "caur Tiešo Saikni";
"ufDocumentsCategory" = "caur Failiem";
"ufExternalDocumentsCategory" = "caur Ārējām Mapēm";
"ufLinksPanelTitle" = "URL";
"ufLinksDescription" = "Ievadi tiešo saikni lai atskaņotu vai lejuplādētu video no interneta.";
"ufLinksLabel" = "Jaunā Saikne";
"ufLinksPlaceholder" = "http://majaslapa.lv/piemers.mp4";
"ufUserName" = "Lietotājvārds";
"ufPassword" = "Parole";
"ufShareProtocol" = "Protokols";
"ufShareProtocolVersion" = "SMB Versija";
"ufShareLegacySMB" = "Vecā Tipa";
"ufShareName" = "Nosaukums";
"ufAuthShareTitle" = "Pievienot Kopvietni";
"ufAddOtherShareItemTitle" = "Citi...";
"ufForgetSavedShare" = "Aizmirst";
"ufHelpLinkTitle" = "Lai uzzinātu vairāk, seko uz: %@";
"ufShareConnect" = "Saglabāt";
"ufDomainName" = "Workgroup";
"ufAccount" = "Konts";
"ufShareAddress" = "Adrese";
"ufMacAddress" = "MAC Adrese";
"ufAdvanced" = "Papildu Opcijas";
"ufAddOtherShareItemTitle" = "Citi...";
"ufSavedSharesSectionTitle" = "Saglabātās Kopvietnes";
"ufDiscoveredSharesSectionTitle" = "Pieejamās Kopvietnes";
"ufDiscoveredServersSectionTitle" = "Pieejamie Serveri";
"ufShareNamePlaceholder" = "Mani Video";
"ufShareAddressPlaceholder" = "iMac.local";
"ufDomainNamePlaceholder" = "pēc izvēles";
"ufUserNamePlaceholder" = "norabumbiere";
"ufPasswordPlaceholder" = "parole";
"ufPath" = "Direktorija";
"ufBaseURL" = "Pamata URL";
"ufPort" = "Ports";
"ufTestingConnection" = "Pārbaudu Savienojumu...";
"ufForgetShareAlertTitle" = "Vai tiešam vēlies dzēst šo kopvietni?";
"ufShareRemove" = "Aizmirst šo Kopvietni";
"ufConnectionSuccess" = "Pieslēgšanās Veiksmīga";
"ufAddFavoriteHint" = "Uzspied uz zvaigznes simbola lai pievienotu mapi savai bibliotēkai.";
"ufLetsGo" = "Aiziet";
"ufPreCacheImages" = "Attēli no kešatmiņas";
"ufMediaServers" = "Mēdiju Serveri";
"ufAddMediaServer" = "Pievienot Mēdiju Serveri";
"ufOnlineAccounts" = "Tiešsaistes Konti";
"afAddUrlsTitle" = "Pievienot URLs";
"afAddUrlAlertTitle" = "Pievienot URL";
"afAddUrlAlertMessage" = "Vai vēlies pievienot '%@' sarakstam?";
"afAddUrlStep1" = "Nokopē tiešu video saikni no Safari, piemēram: ";
"afAddUrlStep2" = "Sāc %@ un atver šo logu.";
"afAddUrlStep3" = "Apstiprini importēto saikni vai ievadi pats lai pievienotu to.";
"afAddUrlStep4" = "Uzspied uz video no saraksta lai atskaņotu vai uzspied 'lejuplādēt' lai saglabātu uz savas ierīces.";


// MARK: File download
"fdDownloadFailedTitle" = "Radās kļūda lejupielādējot šo failu.";
"fdDownloadsSectionTitle" = "Lejupielādes";
"fdFileExistsButtonOverwrite" = "Aizvietot";
"fdFileExistsButtonRename" = "Paturēt abus";
"fdFileExistsTitleFormat" = "Fails ar nosaukumu '%@' jau eksistē tavā bibliotēkā.";
"fdNoDownloadsMessage" = "Paķer popkornu, ir filmu laiks!";
"fdNoDownloadsTitle" = "Urrrrāāāā!";
"fdNoFreeSpaceMessageFormat" = "Laiks iztīrīt tavu %@ lai iegūtu papildu vietas jaunām filmām.";
"fdNoFreeSpaceTitle" = "Atlikušas maz vietas uz diska";
"fdStopDownloadButtonTitle" = "Pārstāt Lejupielādes";
"fdStopDownloadButtonShortTitle" = "Apturēt";
"fdStopDownloadConfirmationFormat" = "Vai patiešām vēlies apstādināt '%@' lejupielādi?";
"fdTryAgain" = "Mēģini vēlreiz";
"fdTicketDownload" = "Lejupielādēt";
"fdTicketDownloadSingleEpisode" = "Vienu sēriju";
"fdTicketDownloadUnwatched" = "Neredzētās Sērijas";
"fdTicketDownloadAllEpisodes" = "Visas Sērijas";
"fdTicketDownloadDownloadSingleEpisode" = "Lejuplādēt vienu sēriju";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Lejuplādē Nenoskatītās Sērijas";
"fdTicketDownloadDownloadAllEpisodes" = "Lejuplādē Visas Sērijas";
"fdTicketDownloadRetryAllEpisodes" = "Mēģināt vēlreiz visas sērijas";
"fdTicketDownloadRetrySingleEpisode" = "Mēģināt vēlreiz vienu sēriju";
"fdTicketDownloadStopAllEpisodes" = "Apstādināt visas sērijas";
"fdTicketDownloadStopSingleEpisode" = "Apstādināt vienu sēriju";
"fdTicketDownloadPauseAllEpisodes" = "Pauzēt visas sērijas";
"fdTicketDownloadPauseSingleEpisode" = "Pauzēt vienu sēriju";
"fdTicketDownloadResumeAllEpisodes" = "Atsākt visas sērijas";
"fdTicketDownloadResumeSingleEpisode" = "Atsākt vienu sēriju";
"fdTicketDownloaded" = "Gatavs";
"fdTicketDownloading" = "Lejuplādē";
"fdTicketRetryDownloading" = "Mēģināt lejupielādi vēlreiz";
"fdTicketManageDownload" = "Lejupielāžu Pārvaldnieks";
"fdTicketInQueue" = "Gaidu";
"fdTicketFailed" = "Atkārtot";
"fdDowloadPausedInBackgroundMessage" = "Video lejupielādes ir nopauzētas.";
"fdDowloadPausedInBackgroundButton" = "turpinātu";
"fdPauseDownloadButtonTitle" = "Nopauzēt Lejupielādi";
"fdResumeDownloadButtonTitle" = "Atsākt Lejupielādi";

// MARK: Watch status
"wsMarkAsWatched" = "Atzīmēt kā redzētu";
"wsMarkAsUnwatched" = "Atzīmēt kā neredzētu";
"wsVOWatchStatus" = "Atskaņošanas Progress";
"wsChangingWatchStatus" = "Maina atskaņošanas progresu...";
"wsWatched" = "Noskatīts";

// MARK: Mophie
"moCannotConnectToSpacePackMessage" = "Nospied pogu aizmugurē savam 'Space Pack' lai atļautu piekļuvi.";

// MARK: Debug Info
"diNoAccountTitle" = "Bez E-Pasta Konta";
"diNoAccountMessage" = "Ievadi E-Pasta kontu savos iestatījumos un mēģini vēlreiz.";
"diEmailSubject" = "Infuse";
"diEmailRecipient" = "hello@firecore.com";
"diSendDebugInfoButtonTitle" = "Rakstiet Mums";
"diFeedbackInstructionsButtonTitle" = "Iesniegt Diagnostiku";

// MARK: Lock Screen
"lockTitle" = "Ievadi Passcode";
"lockEnterOldPasscode" = "Ievadi savu veco Passcode";
"lockAddPasscodeHint" = "Ievadi savu jauno passcode";
"lockAddPasscodeReenter" = "Ievadi jauno passcode vēlreiz";
"lockAddPasscodeMismatch" = "Kodi nesakrita. Mēģini vēlreiz.";
"lockTouchIDSubtitle" = "Atslēgt %@";

// MARK: On-Boarding tour
"obStageSyncTitle" = "Dari vairāk pa iTunes";
"obStageSyncMessage" = "Atskaņo gandrīz jebkuru mēdiju formātu, kā piemēram MKV, AVI, MP$, WMV un citus, bez konversijas.";

"obStageWiFiTitle" = "Bezvadu Sinhronizācija";
"obStageWiFiMessage" = "Savieno savu iPhone vai iPad uz tā paša Wi-Fi tīkla kur atrodas tavs dators un atver pārluku lai augšuplādētu failus.";

"obStageStreamingTitle" = "Atskaņo bez problēmu";
"obStageStreamingMessage" = "Pārlūko un atskaņo video no sava Mac, PC, NAS vai mākoņservisiem kā piemēram Dropbox, Google Drive, OneDrive un Box.";

"obStageAirPlayTitle" = "Airplay & Google Cast";
"obStageAirPlayMessage" = "Atskaņo savus video uz lielā ekrāna izmantojot Airplay un Google Cast.";

"obStageSubtitlesTitle" = "Ļoti Viegli Subtitri";
"obStageSubtitlesMessage" = "Ņem savus vai pievieno jaunus subtitrus pāris sekunžu laikā pa brīvu no OpenSubtitles.";

"obStageMoreTitle" = "Dari vairāk ar Infuse Pro";
"obStageMoreMessage" = "Atskaņo papildus formātus ar Dolby (AC3) un DT-HD skaņu, AirPlay & Google Cast atskaņošanu, Trakt sinhronizāciju, fona atskaņošanu, un vēl, vēl, vēl!";

"obOpenIAPButtonTitle" = "Iegūsti Infuse Pro";
"obThanksForPro" = "Paldies par pievienošanos Pro!";

// MARK: Library -> Top Categories
"liMovies" = "Filmas";
"liSeries" = "Seriāli";
"liEpisodes" = "TV Sērijas";
"liUnsortedItems" = "Citi";
"liPlaylists" = "Atskaņošanas Saraksti";
"liByDate" = "Pēc Izdošanas Datuma";
"liByGenre" = "Pēc Žanra";
"liByResolution" = "Pēc Izšķirtspējas";
"liByRating" = "Pēc Reitinga";
"liByAgeRating" = "Pēc Vecuma Reitinga";
"liInProgress" = "Skatos";
"liRecentlyAdded" = "Nesen Pievienots";
"liUnwatched" = "Neredzētie";
"liAllMovies" = "Visas Filmas";
"liAllTVShows" = "Visi Seriāli";
"liAllVideos" = "Visi Video";
"liInProgressOnly" = "Tikai ko Skatos";
"liRecentlyAddedOnly" = "Tikai Nesen Pievienotie";
"liCollections" = "Kolekcijas";
"liSettings" = "Bibliotēka";
"liAllContent" = "Saturs";
"liMoviesGenres" = "Filmu Žanri";
"liRecentlyAddedMovies" = "Nesen Pievienotās Filmas";
"liUnwatchedTVShows" = "Neredzētie TV Seriāli";
"liTopRatedMovies" = "Visaugstāk Novērtētās Filmas";
"liOnDeck" = "Ko skatīties";

// MARK: Library -> By Date
"li30thAndOlder" = "Vecāki";
"li40s" = "1940tie";
"li50s" = "1950tie";
"li60s" = "1960tie";
"li70s" = "1970tie";
"li80s" = "1980tie";
"li90s" = "1990tie";
"li00s" = "2000tie";
"li10s" = "2010tie";
"li20+" = "2020+";
"liNewest" = "Jaunākās";
"li10sOld" = "2010+";

// MARK: Library -> By Rating
"li1-4Stars" = "1-4 Zvaigznes";
"li5Stars" = "5 Zvaigznes";
"li6Stars" = "6 Zvaigznes";
"li7Stars" = "7 Zvaigznes";
"li8-10Stars" = "8-10 Zvaigznes";
"liTop" = "Top 30";
// Old rating names are using for migration
"li1Star" = "1 Zvaigzne";
"li2Stars" = "2 Zvaigznes";
"li3Stars" = "3 Zvaigznes";
"li4Stars" = "4 Zvaigznes";

// MARK: Library -> By Resolution
"li4K" = "4K";
"liFHD" = "Pilns HD";
"liHD" = "HD";
"liSD" = "SD";

// MARK: Library -> Stats
"liScanForChanges" = "Skenēt izmaiņas";
"liShowLibrary" = "Rādīt Bibliotēku";
"liMovieStats" = "Filmas: %d";
"liEpisodeStats" = "TV Epizodes: %d";
"liOtherStats" = "Citi: %d";
"liLastScanDate" = "Pēdējo reizi atjaunots: %@";
"liAllDeviceContent" = "Saturs";

"liLastScanDateYesterday" = "Vakar";
"liLastScanDateDaysAgo" = "pirms %@";
"liScanning" = "Darbojas...";
"liLastScanDateNever" = "Nekad";

"liRefreshMetadataTitle" = "Atjaunināt Metadatus";
"liRefreshMetadataConfirmationText" = "Infuse meklēs metadatu atjauninājumus tavā bibliotēkā. Tas var aizņemt mazliet laiku.";
"liRefreshMetadataConfirmationOk" = "Turpināt";

// MARK: Library -> Search
"liActors" = "Aktieri";

// MARK: TV Shares
"tvshShares" = "Kopvietnes";
"tvshEditShare" = "Rediģēt Kopvietni";
"tvshAddFavorite" = "Pievienot Favorītu(s)";
"tvshFavoritesSectionTitle" = "Favorīti";
"tvshSavedShareHint" = "Izvēlies mapes ko vēlies redzēt uz Galvenās Izvēlnes (Sākumlapas).";
"tvshAddFavoritesHint" = "Lai pievienotu mapi saviem Favorītiem, spied un turi uz taustes paneļa uz savas pults.";

// MARK: TV Shares (Speed Test)
"spteTestConnection" = "Ātruma Tests";
"spteBrowsingHint" = "Izvēlies video failu lai pārbaudītu tīkla ātrumu.";
"spteControllerTitle" = "Ātruma tests no %@";
"spteFileSize" = "Izmērs:";
"spteReadBytes" = "Baiti Nolasīti:";
"spteProgress" = "Progress:";
"spteTotalSpeed" = "Vidējais Ātrums:";
"spteLastSecSpeed" = "Pašreizējais Ātrums:";
"spteMinSpeed" = "Minimālais Ātrums:";
"spteChart" = "Parādīt diagrammu";
"spteStart" = "Sākt testu";
"spteStop" = "Beigt Testu";

// MARK: TV Cloud Services
"tvcsEdit" = "Rediģēt";
"tvcsRemove" = "Dzēst";

// MARK: TV Device Auth
"tvDeviceAuthTitle" = "Seko šiem soļiem lai pierakstītos Trakt";
"tvDeviceAuthVisitUrl" = "Ievadi sekojošo adresi vai noskenē QR kodu";
"tvDeviceAuthUseCode" = "Ievadi autorizācijas kodu (derīgs %@)";
"tvDeviceAuthStatusWaiting" = "Gaidu Autorizāciju...";
"tvDeviceAuthStatusLoggingIn" = "Apstiprinājums Saņemts. Pierakstos...";
"tvDeiceAuthRequestingCode" = "Pieprasa Autorizācijas Kodu...";

// MARK: TV Feedback
"tvFeedbackTitle" = "Seko šiem soļiem lai iegūtu palīdzību";
"tvFeedbackEmailTo" = "Nosūtīt E-Pastu uz sekojošo adresi vai noskenē QR kodu";
"tvFeedbackUseCode" = "Izmanto šo kodu savā ziņā";
"tvFeedbackSavingTechInfo" = "Augšuplādēju diagnostikas informāciju...";
"tvFeedbackInsertHere" = "[Ievadi komentārus šeit]";

// MARK: Cloud Services
"csAddNewTitle" = "Pievienot pakalpojumu";
"csAddServiceButton" = "Pievienot";
"csRemoveServiceButton" = "Dzēst";
"csCloudServicesSectionTitle" = "Mākoņservisi";

// MARK: Google Drive
"gdMyDrive" = "Mans disks";
"gdSharedWithMe" = "Kopīgots ar mani";
"gdTeamDrives" = "Komandas Diski";
"gdComputers" = "Datori";

// MARK: Plex
"plConnectToPlex" = "Pievienot Plex";
"plFollowSteps" = "Seko šiem soļiem lai autentificētos ar Plex";
"plLoginTitle" = "Savienoties ar Plex";
"plNoServersMessage" = "Savieno serveri ar savu Plex kontu un mēģini vēlreiz.";
"plNoServersTitle" = "Nav neviena Plex Servera";
"plRepeatAttempt" = "Mēģini vēlreiz";
"plSelectServerTitle" = "Izvēlies Serveri";
"plUseAuthCode" = "Ievadi autorizācijas kodu";
"plServerWrongAccount" = "Serveris ko mēģini sasniegt nav atrodams uz šī konta.";

// MARK: Emby
"eyConnectToEmby" = "Pievienot Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyUseEmbyConnectAccount" = "Izmanto savu Emby Connect kontu vai izveido to šeit: https://emby.media/connect";
"eyLogin" = "Pieslēgties";
"eyServers" = "Serveri";
"eyOtherEmbyServer" = "Pievienot Emby";
"eyOtherJellyfinServer" = "Pievienot Jellyfin";
"eyPinCodeExpired" = "PIN koda derīguma termiņš beidzies";
"eyRequestingServers" = "Piepras servera sarakstu...";
"eyNoServers" = "Neviens serveris netika atrasts. Savieno serveri ar savu Emby Connect kontu un mēģini vēlreiz.";
"eyCheckingPlugin" = "Gaida uz InfuseSync...";
"eyPluginSuggestion" = "Uzinstalē InfuseSync spraudni savā %@ serverī priekš ātrākas skenēšanas";
"eyRestartServer" = "Restartējiet savu %@ serveri lai pabeigtu InfuseSync spraudņa instalāciju";

// MARK: Mega.nz
"mnzEnterPinCode" = "Lai turpinātu autorizāciju, ievadi kodu no autentifikātora aplikācijas:";
"mnzInvalidPinCode" = "Nepareizs kods, vai koda derīguma termiņš beidzies.";

// MARK: DVD
"dvdDirectorsCommentary" = "Režisora Komentāri";

// MARK: Bluray
"blurayBonusTrack" = "Bonusa Celiņš";

// MARK: Other
"ufCellularDataWarning" = "Papildus cena var tikt piestādīta no jūsu mobilo pakalpojuma sniedzēja ja izmantojat mobilo datu tīklu.";
"hoLinks" = "Saites";
"tvImagePickerHint" = "Izvēlies attēlu no tīkla kopvietnes lai izmantotu kā pielāgotu attēlu.";
"diTechnicalDetails" = "Diagnostikas Kods: %@";

// MARK: Force Touch
"ftTimeRemainingInMinutesFormat" = "Palikušas %@ minūtes";

// MARK: SanDisk
"eulaAgree_SD" = "Piekrītu";
"emHEVCRequiresOS" = "Atjaunini uz iOS 11 lai atskaņotu H.265 tipa video";
"svcSDCopyright" = "© 2020 Western Digital Corporation or its affiliates. All rights reserved.";
"svcContactSupport" = "Sazināties ar Palīdzību";

"obSDStage1Message" = "Atskaņo vairāk izmantojot savu SanDisk iXpand Drive. Neuztraucies par failu konversiju - tik guli dīvānā, atpūties un strīmo cik uziet...";
"obSDStage1Title" = "Atskaņo vairāk no sava SanDisk iXpand Drive";
"obSDStage2Message" = "Pārlūko, skaties un lejupielādē video no gandrīz jebkura Mac, PC, NAS vai bezvadu cietā diska. Strādā arī bez sinhronizācijas.";
"obSDStage2Title" = "Atskaņo bez problēmu";
"obSDStage3Message" = "Atbalsts iekļautiem un ārējiem subtitriem.";
"obSDStage3Title" = "Subtitru Atbalsts";
"obSDStage4Message" = "Atskaņo savus video uz lielā ekrāna izmantojot Apple Airplay un Google Chromecast.";
"obSDStage4Title" = "Apple AirPlay & Google Cast";
"obSDStage5Message" = "Atskaņo video ar augstākās klases audio formātiem, kā piemēram, %@ un DTS. Atskaņo fonā, tiešsaistes pārsūte uz TV un vēl, vēl, vēl...";
"obSDStage5Title" = "Dari Vairāk Ar %@";

// MARK: Product Improvement Plan (analytics opt-in)
"pipTitle" = "Produkta Uzlabojums";
"pipDescription" = "Palīdzi SanDisk uzlabot %@ aplikācijas pieredzi izvēloties dalīšanos ar anonīmu ierīces un aplikācijas info.";
"pipDescriptionNew" = "Palīdzi %1$@ uzlabot tavu %2$@ aplikācijas pieredzi izvēloties dalīšanos ar anonīmu ierīces un aplikācijas info.";
"pipLearnMore" = "Uzzināt vairāk";
"pipShare" = "Dalīties";
"pipDoNotShare" = "Nedalīties";
"pipMoreInfo" = "Produkta Uzlabošanas programma ievāc un ik pa laikam nosūta diagnostikas un lietošanas informāciju, kas palīdz SanDisk uzlabot kvalitāti. Šī informācija parasti iekļauj ierīces konfigurāciju, aplikācijas lietojumu, diska lielumu, faila tipus, kā arī kļūdu diagnostiku.";
"pipMoreInfoNew" = "Produkta Uzlabošanas programma ievāc un ik pa laikam nosūta diagnostikas un lietošanas informāciju, kas palīdz %@ uzlabot kvalitāti. Šī informācija parasti iekļauj ierīces konfigurāciju, aplikācijas lietojumu, diska lielumu, faila tipus, kā arī kļūdu diagnostiku.";
"pipShareDataSetting" = "Dalīties ar anonīmiem datiem";
"pipPrivacyTitle" = "Privātuma Polise";
"pipAbout" = "Par Programmu";
"pipLegal" = "Juridiskā Informācija";
"pipEULA" = "Gala lietotāja licences līgums";
"pipOpenSource" = "Trešās partijas paziņojumi";
"pipShare_Infuse" = "Izklausās Labi";
"pipDoNotShare_Infuse" = "Nē, paldies!";

// MARK: Unused
"tiRefreshMeta" = "Atjaunināt Metadatus";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"svcTrueBlackTheme" = "Pilnīgi Melns režīms";
"fdTicketDownloadingError" = "Lejupielādes kļūda";
"fdTicketDownloadingRetry" = "Atkārtot";
"fdTicketDownloadingQueued" = "Rindā iekļautais";
"fdTicketDownloadingPaused" = "Apstādināts";
"liStatusCheckingUpNext" = "Pārbaudu vai ir kas nepieejams no \"Kas Nākamais\" saraksta";
"emLocalNetworkPermission" = "Tīkla piekļuve atslēgta";
"emLocalNetworkPermissionMessage" = "Ieslēdz vietējā tīkla piekļuvi iOS uzstādījumi > Infuse";
"ufInstallPlugin" = "Instalēt InfuseSync spraudni";
"iapUpgradeToInfuseProFormat" = "Uzlabo uz\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"liCheckAndRetry" = "Lūdzu, pārliecinies, vai '%@' ir pieejams, un mēģini vēlreiz";
"liSeeAll" = "Skatīt visu";
"hoPinToHomeScreen" = "Piespraust sākuma ekrānam";
"hoRemoveFromHomeScreen" = "Noņemt no sākuma ekrāna";
"hoRemoveFromHomeScreenMessage" = "Vai tiešām vēlies noņemt “%1$@”?";
"hoHomeIsEmpty" = "Sākuma ekrāns ir tukšs";
"hoLetsPinSomeItems" = "Piespraudīsim dažus vienumus";
"hoLetsFindSomeVideos" = "Atradīsim dažus videoklipus, ko pievienot sākuma ekrānam";
"hoEditHomeScreen" = "Rediģēt sākuma ekrānu";
"hoFilesAreBeingProcessed" = "Jūsu faili tiek apstrādāti";
"hoFilesWillAppear" = "Tie parādīsies šeit pēc brīža";
"hoFilesScreenIsEmpty" = "Failu ekrāns ir tukšs";
"hoLetsAddSomeFiles" = "Tagad atradīsim dažus videoklipus, ko pievienot saviem failiem";
"hoHome" = "Sākums";
"hoSearchResultsWithText" = "Meklēšanas rezultāti priekš: \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Piespraustie vienumi";
"hoReOrderDefaultItemsSectionTitle" = "Noklusējuma vienumi";
"hoReOrderAllItemsSectionTitle" = "Visi Vienumi";
"hoNewTitle" = "Jauns nosaukums";
"svcTitleMac" = "Iestatījumi";
"svcLanguagePickerTitle" = "Izvēlies valodu:";
"svcClearAllMetadataMac" = "Notīrīt";
"tiDescriptionShowMore" = "VAIRĀK";
"tiDescription" = "Apraksts";
"tiCastAndCrew" = "Aktieru sastāvs un filmēšanas komanda";
"tiActor" = "Aktieris";
"tiResume" = "Atsākt %@";
"tiSpoilerAlert" = "Spoileris";
"ufNetworkSharesSectionTitle" = "Tīkla Kopvietnes";
"ufLocalSharesSectionTitle" = "Vietējās Mapes";
"ufAddShareTitle" = "Pievienot...";
"ufAddShareItemTitle" = "Pievienot %@";
"ufDefaultShareName" = "Mans %@";
"afAddUrlMacStep1" = "Nokopē tiešu video saikni no Pārluka, piemēram";
"afAddUrlMacStep2" = "Iekopē saikni, vai ievadi saikni manuāli lai to pievienotu.";
"afAddUrlMacStep2Placeholder" = "Ievadi saikni šeit";
"afAddUrlMacStep2PlaceholderMini" = "Ievadi saikni šeit, kā piemēram, http://example.com/sample.mp4";
"afAddUrlMacStep3" = "Uzspied uz video no saraksta lai atskaņotu vai uzspied 'lejuplādēt' lai saglabātu uz savas ierīces.";
"afAddUrlsMacTitle" = "Pievienot";
"afAddLocalFolderTitle" = "Pievienot vietējo mapi";
"afLocalShareTitle" = "Vietējās";
"fdNoDownloadsMacTitle" = "Visas Lejupielādes pabeigtas";
"liRecentlyAddedTVShows" = "Nesen pievienotie TV šovi";
"liUnwatchedMovies" = "Nenoskatītas Filmas";
"spteProgressTitle" = "Progress";
"spteCurrentSpeedTitle" = "Pašreizējais";
"spteAverageSpeedTitle" = "Vidējais";
"spteMinimumSpeedTitle" = "Minimālais";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Iestatījumi...";
"mnuAddFiles" = "Pievienot failus...";
"mnuOpen" = "Atvērt failu...";
"alAppExpiredTitle" = "Ir beidzies Infuse derīguma termiņš";
"alAppExpiredMessage" = "Šīs Infuse versijas derīguma termiņš ir beidzies. Lai turpinātu, lūdzu, instalējiet jaunāko versiju.";
"alNewVersionMessage" = "Tagad ir pieejams %1$@ Infuse - jums ir %2$@. Vai vēlaties to lejupielādēt tagad?";
"alNewVersionDownload" = "Lejupielādēt";
"hoCacheOptimizationTitle" = "Bibliotēkas optimizēšana";
"hoCacheOptimizationMessage" = "Jūsu bibliotēka tiek optimizēta, lai uzlabotu veiktspēju. Lūdzu, turiet Infuse atvērtu.";
"hoShowGridTitles" = "Rādīt nosaukumus";
"hoHideGridTitles" = "Paslēpt nosaukumus";
"svcAlwaysShowTitlesTV" = "Rādīt plakātu nosaukumus";
"ttSwitchToClassicView" = "Klasiskais skats";
"ttSwitchToModernView" = "Modernais skats";
"vvSkipIntro" = "Izlaist ievadu";
"pmVideoUpscaling" = "Uzlabota augšupvērstā mērogošana";
"pmVideoUpscalingHighest" = "Augsts (4K)";
"pmVideoUpscalingHigh" = "Normāls (HD)";
"pmVideoUpscalingMax" = "Maksimālais (neierobežots)";
"hoShowInFinder" = "Rādīt meklētājā";
"tiSearchMetadata" = "Meklēt Metadatus";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Šķiet, ka, iespējams, jums joprojām ir aktīvs Infuse Pro abonements, kas vairs nav nepieciešams. To varat pārvaldīt sadaļā Iestatījumi > Lietotāji un konti > [konta nosaukums] Abonementi.";
"svcPrePlaybackLayoutSettingTitle" = "Detalizēts skats";
"svcPrePlaybackLayoutModern" = "Moderns";
"svcPrePlaybackLayoutClassic" = "Klasisks";
"svcAutoSelectNextItem" = "Automātiski atlasīt nākamo";
"svcPicksOfTheDayModeTitle" = "Dienas izlases";
"svcPicksOfTheDayModeMoviesShows" = "Filmas un Seriāli";
"svcPicksOfTheDayModeMovies" = "Tikai Filmas";
"svcPicksOfTheDayModeShows" = "Tikai Seriāli";
"liRandom" = "Dienas izlases";
"liMusic" = "Koncerti";
"liShortFilms" = "Īsfilmas";
"liGenreMusic" = "Mūzika";
"geProceed" = "Turpināt";
"hoUseLocalMetadataConfirmation" = "Ieslēdzot vietējos metadatus šai mapei, tiks noņemti visi esošie metadati/darbi un reģenerēti, izmantojot tikai iegulto informāciju. Tiešsaistes metadatu avoti netiks izmantoti šīs mapes vienībām.";
"tiGuestStar" = "Viesu zvaigzne";
"tiCreator" = "Izveidotājs";
"tiCreators" = "Izveidotāji";
"pcRewindSecondsFormat" = "%ld sekundes";
"svcAdvancedOptions" = "Papildu opcijas";
"ufUsbCableTitle" = "USB kabelis";
"ufUsbCableDesc" = "Tālāk aprakstītās darbības attiecas uz macOS 10.15 un jaunāku versiju. Agrākām versijām (vai Windows) šo pašu procesu var veikt, izmantojot iTunes.";
"ufUsbCableStep1Desc" = "Savienojiet ierīci ar datoru, izmantojot USB kabeli.";
"ufUsbCableStep2Desc" = "Datorā atveriet programmu Finder. Videoierakstiem, kurus vēlaties sinhronizēt, jābūt uzskaitītiem sadaļā Filmas (vai TV šovi).";
"ufUsbCableStep3Desc" = "Atveriet cilni Filmas vai TV šovi un atlasiet videoklipus, kurus vēlaties sinhronizēt, pie tiem piestiprinot atzīmi.";
"ufUsbCableStep4Desc" = "Kad esat atlasījis visus videoklipus, noklikšķiniet uz pogas Sinhronizēt.";
"ufUsbCableDetail" = "Izmantojot Finder vai iTunes";
"ufDocumentTitle" = "Dokumenti";
"ufHttpDetail" = "Nepieciešams Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Pārvietot failus";
"ufOtherAppsTitle" = "Citas lietotnes";
"ufLinksTitle" = "Tiešo Saikni";
"ufFilesTitle" = "Fails";
"ufLocationsSectionTitle" = "Atrašanās vietas";
"hoSortingByTitle" = "Kārtot pēc: Nosaukuma";
"hoSortingByFileName" = "Kārtot pēc: Faila Nosaukuma";
"hoSortingByDate" = "Kārtot pēc: Datuma";
"hoSortingByReleaseDate" = "Kārtot pēc: Izdošanas Datuma";
"hoLocalMetadata" = "Metadati: Lokālie";
"hoOnlineMetadata" = "Metadati: Tiešsaistē";
"svcBlackoutOtherScreens" = "Pārējo monitoru aptumšošana, kamēr darbojas pilnekrāna režīmā";
"tvshAddCloudShareHint" = "Vispirms pievienojiet mākoņa koplietošanas (Dropbox, Google Drive u. c.) iOS vai macOS, un tās parādīsies šeit.";
"liFeatureFilms" = "Spēlfilmas";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"pcSkipFormat" = "%d sekundes";
"mnuNextMedia" = "Nākamais video";
"mnuPrevMedia" = "Iepriekšējais video";
"mnuEnterFullscreen" = "Pilnekrāns";
"mnuEnterPip" = "Pārslēgt PiP";
"mnuSpeedUp" = "Paātrināt";
"mnuSpeedDown" = "Palēnināt";
"mnuNormalSpeed" = "Parastais ātrums";
"mnuMute" = "Noklusināt";
"mnuCycleAudioTrack" = "Ciklēt audio celiņu";
"mnuCycleSubtitles" = "Ciklēt subtitru celiņu";
"mnuToggleSubtitles" = "Ieslēgt subtitrus";
"mnuDisabledSubtitles" = "Subtitri izslēgti";
"svcStreamingCacheMemoryOnly" = "Tikai no atmiņas";
"svcHDRTonemappingMode" = "HDR krāsas";
"tiSeasonSelectTitle" = "Izvēlieties sezonu";
"hoDeleteCollection" = "Izdzēst kolekciju";
"hoUpdatingCollection" = "Notiek kolekcijas atjaunināšana...";
"hoRenameCollection" = "Pārdēvēt kolekciju";
"hoAddToCollection" = "Pievienot kolekcijai";
"hoCreateNewCollection" = "Izveidot kolekciju";
"hoCollectionTitle" = "Kolekcijas nosaukums";
"hoEmptyCollectionMessage" = "Lai izveidotu kolekciju, atrodiet videoklipu savā bibliotēkā un atlasiet opciju “Kolekcijas”.";
"svcSectionHotKeys" = "Karstie taustiņi";
"svcShowTmdbCollections" = "TMDB kolekcijas";
"svcShowCustomCollections" = "Personiskās kolekcijas";
"svcGroupMoviesIntoCollections" = "Filmu grupēšana kolekcijās";
"svcGroupTVShowsIntoCollections" = "TV raidījumu grupēšana kolekcijās";
"svcHotKeysResetAll" = "Atiestati visu";
"svcHotKeysResetAllButton" = "Atiestatīt";
"svcHotKeysResetAllConfirmationText" = "Vai tiešām vēlaties atiestatīt karsto taustiņu iestatījumus?";
"svcHotKeysDescription" = "Divreiz noklikšķiniett uz rindas, lai rediģētu atbilstošo taustiņu";
"svcHotKeysHint" = "Nospiediet jebkuru taustiņu, lai rediģētu saistījumu. ESC, lai atceltu.";
"svcHotKeysWarning" = "%@ kombinācija jau tiek izmantota";
"svcShowLogoTitle" = "Rādīt logotipus";
"svcShowLogoMoviesOnly" = "Tikai Filmām";
"svcShowLogoTVShowsOnly" = "Tikai Seriāliem";
"mnuFloatOnTop" = "Novietot augšpusē";
"hoReorder" = "Pārkārtot";
"svcDolbyVisionMode" = "Paplašināts Dolby Vision";
"svcDolbyVisionModeForced" = "Piespiedu";
"ppbVersionIMAX" = "IMAX";
"ufAddAliyunDrive" = "Pievienot Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Mans Aliyun Drive";
"svcPlayVersion" = "Palaist variantu";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Pievienot 123 Cloud Drive";
"ufDefaultShareName123" = "Mans 123 Cloud Drive";
"pmVideoResamplingFilter" = "AI augšupvērstā mērogošana";
"pmVideoResamplingFilterLanczos" = "Atspējots";
"pmVideoResamplingFilterSpatial" = "Ieslēgts";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Pievienot 115 Cloud Drive";
"ufDefaultShareName115" = "Mans 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Pievienot Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Mans Baidu NetDisk";
"afAddiCloudDrive" = "Pievienot iCloud Drive";
"vvNextEpisode" = "Nākamā epizode";
"hoCollectionsForEmptyTVShow" = "TV raidījumu pievienošana bibliotēkai, lai tos iekļautu kolekcijā.";
"foRemovePromptWithCount" = "Vai esat pārliecināts, ka vēlaties neatgriezeniski dzēst '%1$@' (%2$d failus)?";
"foRemoveFromPromptWithCount" = "Vai esat pārliecināts, ka vēlaties neatgriezeniski dzēst '%1$@' (%2$@) (%3$d failus)?";
"foAllFilesAndFoldersRemoveButton" = "Video un saistītie faili";
"foVideoFilesOnlyRemoveButton" = "Tikai video faili";
"liStartCloudSync" = "Sinhronizēšana ar iCloud";
"liLastCloudSyncDate" = "(pēdējais: %@)";
"hoDeleteCollectionPrompt" = "Dzēst kolekciju";
"hoRemoveFromCollection" = "Noņemt no kolekcijas";
"foRemoveCannotBeDeleted" = "Šos failus nevar dzēst";
"wsMarkSeasonAsWatched" = "Atzīmējiet sezonu kā noskatītu";
"wsMarkSeasonAsUnwatched" = "Atzīmējiet sezonu kā neskatītu";
"wsMarkEpisodeAsWatched" = "Atzīmēt epizodi kā noskatītu";
"wsMarkEpisodeAsUnwatched" = "Atzīmējiet epizodi kā neskatītu";
"wsSelectWatchAction" = "Atzīmējiet kā...";
"liLastCloudSyncFailed" = "neizdevās";
"emPlexRelayConnectionTitle" = "Aktīvs releju savienojums";
"emPlexRelayConnectionMessage" = "Pārbaudiet tīkla iestatījumus un pārliecinieties, vai darbojas vietējais (vai attālinātais) savienojums ar Plex multivides serveri.";
"pcAudioDelayTuningHintWithValue" = "Pārvelciet pa kreisi/pa labi, lai pielāgotu audio aizkavi\nPašreizējā vērtība: %d ms";
"pmAudioDelay" = "Kavēšanās";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, ieslēgta regulēšana";
"pmAudioDelaySubmenuTitle" = "Audio aizkave";
"pmAudioDelayTuningMode" = "Noskaņošanas režīms";
"afAddRootToFavorites" = "Visu failu pievienošana izlasei";
"shAllFiles" = "Visi faili";
"tiMetadataLanguage" = "Metadatu valoda";
"svcCollectionsAndGroups" = "Kolekcijas un grupas";
"svcGroupVersions" = "Viedās grupas";
"svcVersionSelection" = "Izvēlieties versiju";
"svcVersionSelectionHighestQuality" = "Augstākā kvalitāte";
"svcVersionSelectionLowestQuality" = "Zemākā kvalitāte";
"hoSave" = "Saglabāt";
"svcForcedDolbyVision" = "Paplašināts Dolby Vision";
"svcDolbyVisionModeLimited" = "Ierobežots";
"trTrailer" = "Piekabe";
"trTrailers" = "Piekabes";
"trTrailersSearch" = "Piekabju meklēšana...";
"trTrailersNotFound" = "Nav pieejamas piekabes '%@'.";
"trTrailersRequestLimit" = "Treileri pašlaik nav pieejami.\nLūdzu, mēģiniet vēlreiz vēlāk.";
"tiPart" = "Daļa %d";
"ppbVersionDirectorsCut" = "Režisora versija";
"ppbVersionExtendedCut" = "Paplašinātais griezums";
"ppbVersionTheatricalCut" = "Ekrāniskā versija";
"ppbVersionFinalCut" = "Final Cut";
"ppbVersionCinematicCut" = "Kinematogrāfiskais griezums";
"ppbVersionUnratedCut" = "Nereitrēts izgriezums";
"ppbVersionTVCut" = "TV izgriezums";
"ppbVersionUncut" = "Nesagriezts";
"ppbVersionSpecialEdition" = "Īpašais izdevums";
"ppbVersionUltimateEdition" = "Galīgais izdevums";
"ppbVersionBlackAndWhiteEdition" = "Melns un balts";
"ppbVersionWideScreen" = "Platekrāna ekrāns";
"ppbVersionFullScreen" = "Pilna ekrāna";
"hoVOReOrderLibrary" = "Piesprausto elementu rediģēšana";
"iapUnlockDolbyTitle" = "Dolby Audio";
"iapUnlockDolbyDescription" = "Dzirdiet katru detaļu, jo tiek atbalstīts augstas kvalitātes Dolby audio.";
"iapUnlockDolbyMacNavBarTitle" = "BEZMAKSAS Dolby Audio atbloķēšana";
"iapUnlockDTSTitle" = "DTS audio";
"iapUnlockDTSDescription" = "Dzirdiet katru detaļu, jo tiek atbalstīts augstas kvalitātes DTS audio.";
"iapUnlockDTSMacNavBarTitle" = "DTS audio atbloķēšana BEZMAKSAS";
"iapUnlockCodecWithPro" = "Iekļauts %@";
"iapUnlockCodecButton" = "Atbloķējiet BEZMAKSAS";
"iapUnlockCodecRemindLater" = "Atgādini man vēlāk";
"foMoveToBinTitle" = "'%1$@' pārvietošana uz Atkritumu tvertni";
"foMoveToRecentlyDeletedTitle" = "Pārcelt sadaļu '%1$@' uz Nesen dzēstie";
"foMoveToBinPrompt" = "Vai esat pārliecināts, ka vēlaties pārvietot '%1$@' uz Atkritumu?";
"foMoveToBinFromPrompt" = "Vai esat pārliecināts, ka vēlaties pārvietot '%1$@' (%2$@) uz Miskasti?";
"foMoveToBinPromptWithCount" = "Vai esat pārliecināts, ka vēlaties pārvietot '%1$@' (%2$d failus) uz miskasti?";
"foMoveToBinFromPromptWithCount" = "Vai esat pārliecināts, ka vēlaties pārvietot '%1$@' (%2$@) (%3$d failus) uz miskasti?";
"foMoveToRecentlyDeletedPrompt" = "Vai esat pārliecināts, ka vēlaties pārvietot \"%1$@\" uz Nesen izdzēstie?";
"foMoveToRecentlyDeletedFromPrompt" = "Vai esat pārliecināts, ka vēlaties pārvietot \"%1$@\" (%2$@) uz nesen dzēsto?";
"foMoveToRecentlyDeletedPromptWithCount" = "Vai esat pārliecināts, ka vēlaties pārvietot \"%1$@\" (%2$d failus) uz Nesen izdzēstie?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Vai esat pārliecināts, ka vēlaties pārvietot '%1$@' (%2$@) (%3$d failus) uz Nesen dzēstie?";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud konts nav atrasts)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud vairs nav vietas)";
"tiOriginalMetadataLanguage" = "Oriģinālais";
"foAbstractRemoveTitle" = "'%1$@' noņemšana";
"foAbstractRemovePrompt" = "Vai esat pārliecināts, ka vēlaties dzēst \"%1$@\"?";
"foAbstractRemoveFromPrompt" = "Vai esat pārliecināts, ka vēlaties noņemt \"%1$@\" (%2$@)?";
"foAbstractRemovePromptWithCount" = "Vai esat pārliecināts, ka vēlaties noņemt '%1$@' (%2$d failus)?";
"foAbstractRemoveFromPromptWithCount" = "Vai esat pārliecināts, ka vēlaties noņemt '%1$@' (%2$@) (%3$d failus)?";
"foAbstractRemoveButton" = "Noņemt";
"svcMixLfeIntoStereo" = "LFE stereoskaņu lejupslīdē";
"svcDownmixVolume" = "Lejuplādēšanas tilpums";
"svcDownmixVolumeOriginal" = "Oriģinālais";
"svcDownmixVolumeNormalized" = "Normalizēts";
"ufIndexingEnabled" = "Bibliotēkas režīms";
"liMiniseriesTVShows" = "Miniseriāls";
"liIndexingDisabled" = "Bibliotēkas režīms ir atspējots";
"csAliyunBackupDisk" = "Rezerves kopijas disks";
"csAliyunResourceLibrary" = "Resursu bibliotēka";
"acLinksAddedTitle" = "Pievienotas jaunas saites";
"acAllLinksAddedMsg" = "Tagad saites ir pieejamas %@ ekrānā.";
"acSomeLinksAddedMsg" = "Tagad saites ir pieejamas %@ ekrānā. Dažām saitēm ir neatbalstīts formāts, un tās nevar pievienot.";
"acLinksScreenTitleWithPath" = "Pievienot failus > %@";
"plRecentlyAdded" = "Nesen pievienotie %@";
"plRecentlyAddedMovies" = "Nesen pievienotās filmas";
"plRecentlyAddedTV" = "Nesen pievienotās TV sērijas";
"plRecentlyAddedVideos" = "Nesen pievienotie videoklipi";
"plRecentPlaylists" = "Jaunākie atskaņošanas saraksti";
"eyLatest" = "Jaunākais %@";
"eyNextUp" = "Nākamais uz augšu";
"eyFavoriteSeries" = "Iecienītākās sērijas";
"eyFavoriteEpisodes" = "Iecienītākās epizodes";
"eyFavoriteMovies" = "Mīļākās filmas";
"eyFavoriteVideos" = "Iecienītākie videoklipi";
"eyFavoriteCollections" = "Mīļākās kolekcijas";
"eyFavoritePlaylists" = "Iecienītākie atskaņošanas saraksti";
"emCacheRestoreTitle" = "Bibliotēkas sagatavošana...";
"emCacheRestoreReasonSystem" = "Nesen jūsu Apple TV bija pietrūcis vietas uz diska, un tvOS noņēma daļu programmu datu, lai atbrīvotu vietu citām programmām.";
"emCacheRestoreReasonCorruption" = "Ak, kaut kas notika nepareizi, un metadatu kešatmiņa vairs nav derīga.";
"emRestoreOperationFailed" = "Mākoņa dublējums nav pieejams";
"emCacheRestoreActionRecreate" = "Pārskenēt bibliotēku";
"emCacheRestoreNoBackup" = "Mākoņa rezerves kopijas nav atrastas. Ieslēdziet opciju Auto Backup, lai nākotnē varētu ātrāk atjaunināt bibliotēku.";
"svcCloudSyncHint" = "Izmantojiet iCloud, lai sinhronizētu bibliotēkas un atskaņošanas iestatījumus starp ierīcēm.";
"svcBackups" = "Mākoņa dublēšana";
"svcBackupsHint" = "Saglabājiet bibliotēkas informāciju mākonī, lai, izmantojot Infuse, atjauninājumi tiktu veikti ātrāk.";
"svcAutoBackups" = "Automātiskā dublēšana";
"svcBackupNow" = "Saglabāt dublējumu";
"svcRestoreNow" = "Atjaunot dublējumu";
"svcRestoreNowConfirmationMessage" = "Atjaunojot no mākoņa dublējuma, tiks noņemta pašreizējā bibliotēka un aizstāta ar pēdējo saglabāto dublējumu. Ja izvēlaties turpināt, programma tiks aizvērta.";
"svcPerformingBackup" = "Rezerves kopiju saglabāšana mākonī";
"svcLastBackupDate" = "Pēdējais dublējums: %@";
"svcBackupOperationFailed" = "Rezerves kopēšana neizdevās";
"foAboutRecentlyDeletedTitle" = "Nesen dzēsts";
"foAboutRecentlyDeletedPrompt" = "Dzēstie faili tiek pārvietoti uz sadaļu \"Nesen dzēstie\" programmā Faili. Izmantojiet šo programmu, lai neatgriezeniski dzēstu failus un atbrīvotu vietu.";
"foAboutRecentlyDeletedLearnMore" = "Uzzināt vairāk";
"emCacheRestoreUpdating" = "Jūsu bibliotēkā tiek atjaunināta informācija no mākoņa. Tas aizņems tikai brīdi.";
"svcForwardSkip" = "Izlaišana uz priekšu";
"svcBackwardSkip" = "Atpakaļpārlaišana";
"vvSkipCommercials" = "Izlaist reklāmas";
"vvSkipCredits" = "Izlaist kredītpunktus";
"hoSearchRequiresTwoChars" = "Lūdzu, servera puses meklēšanai ievadiet vismaz divas rakstzīmes.";
"pcSkipForwardFormat" = "Uz priekšu %lds";
"pcSkipBackwardFormat" = "Atpakaļ %lds";
"hoSearchScope" = "Meklēšana: %@";
"geInternalServerError" = "Iekšējā servera kļūda.";
"plAddToWatchlist" = "Pievienot vērojamo sarakstam";
"plRemoveFromWatchlist" = "Noņemt no skatāmo saraksta";
"plAddShowToWatchlist" = "Pievienot šovu skatīšanās sarakstam";
"plRemoveShowFromWatchlist" = "Noņemt raidījumu no skatāmo saraksta";
"ufSmartFolders" = "Viedās mapes";
"eyRecentlyReleasedMovies" = "Nesen iznākušās filmas";
"geCantEstablishConnectionToHostFormat" = "Nevar izveidot savienojumu ar %@";
"emPermissionsErrorTitle" = "Nepieciešamo atļauju trūkums";
"emPermissionsErrorDescription" = "Pierakstieties Google Disks un piešķiriet Infuse atļauju piekļūt jūsu failiem.";
"emPermissionsErrorDescriptionTV" = "Pierakstieties Google Disku iPhone, iPad vai Mac ierīcē un piešķiriet Infuse atļauju piekļūt saviem failiem.";
"eySortByAlbum" = "Albums";
"eySortByAlbumArtist" = "Albuma mākslinieks";
"eySortByArtist" = "Mākslinieks";
"eySortByBitrate" = "Bitrate";
"eySortByCollectionOrder" = "Kolekcijas pasūtījums";
"eySortByComposer" = "Komponists";
"eySortByCommunityRating" = "Kopienas vērtējums";
"eySortByContainer" = "Konteineri";
"eySortByCriticRating" = "Kritiķu vērtējums";
"eySortByDateAdded" = "Pievienošanas datums";
"eySortByDatePlayed" = "Spēlētais datums";
"eySortByFileName" = "Faila nosaukums";
"eySortByIMDB" = "IMDb vērtējums";
"eySortByLastEpisodeDateAdded" = "Pēdējās pievienotās epizodes datums";
"eySortByNumber" = "Numurs";
"eySortByParentalRating" = "Vecāku vērtējums";
"eySortByPlaylistOrder" = "Atskaņošanas saraksta secība";
"eySortByPlays" = "Spēlē";
"eySortByRandom" = "Nejaušs";
"eySortByReleaseDate" = "Izdošanas datums";
"eySortByResolution" = "Rezolūcija";
"eySortByRuntime" = "Runtime";
"eySortBySeries" = "Sērija";
"eySortBySize" = "Izmērs";
"eySortByTitle" = "Nosaukums";
"eySortByYear" = "Gads";
"jfSortByCriticsRating" = "Kritiķu vērtējums";
"jfSortByDateShowAdded" = "Rādīšanas datums Pievienots";
"jfSortByDateEpisodeAdded" = "Epizodes pievienošanas datums";
"jfSortByFolders" = "Mapes";
"jfSortByName" = "Nosaukums";
"jfSortByPlayCount" = "Spēlēt skaitu";
"jfSortByPremiereDate" = "Pirmizrādes datums";
"jfSortByTVDB" = "TheTVDB vērtējums";
"pmAutoDimming" = "Automātiskā aptumšošana";
"svcPrePlaybackLayoutNew" = "Jauns";
"ufPreCacheDetails" = "Informācija par iepriekšēju kešatmiņu";
"svcStreamingCacheLimited" = "Ierobežots";
"vvSkipPreview" = "Izlaist priekšskatījumu";
"vvSkipRecap" = "Izlaist kopsavilkumu";
"vvSkipSection" = "Izlaist sadaļu";
"svcEmbeddedThumbnails" = "Priekšroka iegultajam mākslas darbam";
"emBandwidthExceeded123Cloud" = "Ir pārsniegts 123 Mākoņdiska bezmaksas lietotāju dienas limits 1 GB.";
"afRequestingQRCode" = "QR koda pieprasīšana...";
"afQRCodeExpired" = "QR koda derīguma termiņš ir beidzies";
"afSaveToCameraRoll" = "Saglabāt kameras rullī";
"af115CloudQRHint" = "Skenējiet šo QR kodu lietotnē 115";
"ufMaxQPSLimit" = "QPS ierobežojums";
"ppbOpenStrmlnk" = "Atvērt";
"ppbVersionStrmlnk" = "Saite";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Automātiskā izlaišana Intros";
"svcLivePreview" = "Priekšskatījumi tiešraidē";
"pmAspectFitUnderlayNotch" = "Aspect Fit";
"svcAutoSkipIntroDelay" = "Kavēšanās";
"svcShowExternalRatings" = "Rādīt ārējos vērtējumus";
"ufAutoScan" = "Automātiskā skenēšana";
"emCacheRestoreExpired" = "Šīs ierīces mākoņa dublējums ir beidzies neaktivitātes dēļ. Lai turpinātu, atkārtoti skenējiet bibliotēku.";
"pmSubtitlesBrightness" = "HDR spilgtums";
"hoSaveToLinks" = "Pievienot saitēm";
"hoSavedToLinksWithExpiration" = "Saite tika veiksmīgi pievienota un būs pieejama līdz %@.";
"hoSavedToLinks" = "Saite tika veiksmīgi pievienota.";
"svcShowExternalRatingsMoviesOnly" = "Tikai filmas";
"svcShowExternalRatingsTVShowsOnly" = "Tikai TV šovi";
"ttVip" = "VIP";
"ttGetVip" = "Iegūt VIP";
"hoAddToFavoriteItems" = "Pievienot izlasei";
"hoRemoveFromFavoriteItems" = "Noņemt no izlases";
"hoUpdatingFavoriteItems" = "Iecienītāko elementu atjaunināšana";
"ppbNoMovieError" = "Filma nav atrasta";
"ppbNoSeriesError" = "Sērija nav atrasta";
"eyFavoritePeople" = "Mīļākie cilvēki";
"svcOpenCollectionsOnPreplayback" = "Sīkāka informācija Skatīt";
"isEnvironmentVoid" = "Void";
"isEnvironmentSunset" = "Saulriets";
"isEnvironmentSpace" = "Telpa";
"isEnvironmentRoom" = "Numurs";
"isEnvironmentCinema" = "Kino";
"isSettingRow" = "Rinda";
"isSettingSeatingHeight" = "Sēdvietu augstums";
"isSettingDistance" = "Attālums";
"isSettingScreenAltitude" = "Ekrāna augstums";
"isSettingScreenSize" = "Ekrāna izmērs";
"isSettingBrightness" = "Spilgtums";
"isSettingSceneTilt" = "Skatuves slīpums";
"hoAddingLinks" = "Saites pievienošana...";
"hoAddLinkForSingleEpisode" = "Pievienot saiti uz vienu epizodi";
"hoAddLinksForUnwatchedEpisodes" = "Pievienot saites uz neskatītām epizodēm";
"hoAddLinksForAllEpisodes" = "Pievienot saites visām epizodēm";
"geEdit" = "Rediģēt";
"pmPlaybackQueue" = "Atskaņošanas rinda";
"pmEditPlaybackQueue" = "Rediģēt atskaņošanas rindu";
"pmPlaybackQueueMode" = "Atskaņošanas režīms";
"pmPlaybackQueueModeStraightforward" = "Parasts";
"hoRemoveFromContinueWatching" = "Noņemt no Turpināt skatīties";
"hoUpdatingContinueWatching" = "Atjaunināšana Turpināt skatīties...";
"ppbOpenDeeplink" = "Atvērt";
"pmAmbientMode" = "Apkārtējās vides režīms";
"pmAmbientModeSubtle" = "Smalks";
"pmAmbientModeBalanced" = "Līdzsvarots";
"pmAmbientModeVivid" = "Vivid";
"pmAmbientModeMax" = "Max";
"pmPlaybackHUDInfo" = "Atskaņošanas statistika (HUD)";
"pmPlaybackHUDInfoFull" = "Pilns";
"pmPlaybackHUDInfoCompact" = "Kompakts";
"pmPlaybackHUDInfoOff" = "Izslēgts";
"pmPlaybackHUDContainer" = "Konteiners:";
"pmPlaybackHUDPlaybackMode" = "Atskaņošanas režīms:";
"pmPlaybackHUDSourceFramerate" = "Avota kadru nomaiņas ātrums:";
"pmPlaybackHUDAppleTVFramerate" = "Ekrāna kadru nomaiņas ātrums:";
"pmPlaybackHUDDroppedFrameCount" = "Samazināts kadru skaits:";
"pmPlaybackHUDAppleTVInfo" = "Informācija par ierīci:";
"pmPlaybackHUDFreeDiskSpace" = "Brīva vieta uz diska:";
"pmPlaybackHUDNetworkThroughput" = "Tīkla caurlaidspēja:";
"pmPlaybackHUDStreamSpeed" = "Straumes ātrums:";
"pmPlaybackHUDBufferReloadCount" = "Bufera pārlādes skaits:";
"pmPlaybackHUDBufferStatus" = "Bufera statuss:";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Audioieraksts:";
"pmPlaybackHUDSubtitles" = "Subtitri:";
"pmPlaybackHUDBufferStatusHealthy" = "Veselīgi";
"pmPlaybackHUDBufferStatusEmpty" = "Tukšs";
"pmPlaybackHUDCreatedBy" = "Izveidoja:";
"liSearch" = "Meklēt";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
